{
  "boe_id": "BOE-A-2026-3085",
  "timestamp": "2026-02-11T10:44:03.816Z",
  "title": "Real Decreto 91/2026, de 10 de febrero, por el que se dispone el cese de do帽a Cristina P茅rez Valero como Delegada del Gobierno en Ceuta.",
  "report": {
    "nivel_transparencia": 3,
    "analisis_critico": "El cese de Cristina P茅rez Valero se articula bajo la opacidad administrativa habitual de los cargos de 'libre designaci贸n'. Aunque el Real Decreto cumple formalmente con la ley, carece de motivaci贸n alguna sobre las causas de la destituci贸n (rendimiento, p茅rdida de confianza o reajuste pol铆tico). El uso de la f贸rmula 'agradeci茅ndole los servicios prestados' es un eufemismo diplom谩tico que impide al ciudadano evaluar si la gesti贸n en Ceuta fue exitosa o deficiente. Asimismo, este acto administrativo suele activar derechos a indemnizaciones por cese que no se detallan, constituyendo un potencial gasto fantasma para el erario p煤blico hasta que se publiquen las cuentas de transparencia de forma diferida.",
    "resumen_ciudadano": "El Gobierno ha cesado a la Delegada del Gobierno en Ceuta sin explicar los motivos. Es un movimiento de la 茅lite pol铆tica que utiliza cargos de confianza sin rendir cuentas sobre la gesti贸n realizada, dejando en el aire posibles compensaciones econ贸micas tras el cese.",
    "resumen_tweet": " Cese en el #BOE: Cristina P茅rez Valero deja de ser Delegada en Ceuta. 驴Gesti贸n fallida o reajuste de sillas? La falta de motivos en los ceses de libre designaci贸n es un muro contra la #Transparencia.  #Opacidad #Ceuta #Politica",
    "banderas_red_flags": [
      "Ausencia absoluta de motivaci贸n del cese",
      "Falta de balance de gesti贸n previo al relevo",
      "Opacidad en la posible indemnizaci贸n econ贸mica post-cargo",
      "Uso de f贸rmulas jur铆dicas gen茅ricas para ocultar decisiones discrecionales"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "El siguiente cargo designado por Presidencia",
        "Estructuras de partido que buscan renovaci贸n de perfiles"
      ],
      "perdedores": [
        "Ciudadan铆a de Ceuta por falta de explicaciones sobre el cambio de mando",
        "Contribuyentes (por el coste de indemnizaciones y relevos)"
      ]
    },
    "comunidad_autonoma": "Ceuta",
    "tipologia": "Cese de Alto Cargo",
    "banderas_rojas": [
      "Ausencia absoluta de motivaci贸n del cese",
      "Falta de balance de gesti贸n previo al relevo",
      "Opacidad en la posible indemnizaci贸n econ贸mica post-cargo",
      "Uso de f贸rmulas jur铆dicas gen茅ricas para ocultar decisiones discrecionales"
    ]
  }
}