{
  "boe_id": "BOE-A-2026-2258",
  "timestamp": "2026-01-31T20:57:40.287Z",
  "title": "Resoluci칩n de 22 de enero de 2026, de la Universidad de C칩rdoba, por la que se nombra Profesor Titular de Universidad a don Mario G치lvez Lara.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "Se trata de un nombramiento de funcionario de carrera bajo la nueva Ley Org치nica del Sistema Universitario (LOSU). Aunque el acto es legalmente transparente, existe una opacidad estructural: el BOE publica el nombre pero omite el impacto presupuestario real (sueldo base, complementos y coste para la seguridad social) que supone esta plaza vitalicia para el erario p칰blico. El proceso ha tardado 8 meses desde la convocatoria hasta el nombramiento, reflejando la lentitud burocr치tica del sistema universitario espa침ol.",
    "resumen_ciudadano": "La Universidad de C칩rdoba formaliza la plaza de Profesor Titular para Mario G치lvez Lara en el 치rea de Psicolog칤a. Es un tr치mite administrativo est치ndar que consolida un puesto de trabajo permanente en la administraci칩n p칰blica tras un proceso de concurso iniciado en mayo de 2025.",
    "resumen_tweet": "游꿉 Nuevo profesor titular en la Univ. de C칩rdoba. Mario G치lvez Lara accede a plaza vitalicia en Psicolog칤a tras 8 meses de burocracia. El #BOE publica el nombre, pero 쯖u치nto nos cuesta esta plaza? 游눶 #Transparencia #Opacidad #Universidad",
    "banderas_red_flags": [
      "Ausencia de desglose presupuestario asociado a la plaza",
      "Dilaci칩n administrativa de 8 meses desde la convocatoria original",
      "Lenguaje t칠cnico que oculta la carga financiera para la CCAA"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Mario G치lvez Lara (estabilidad laboral vitalicia)",
        "Universidad de C칩rdoba (cubrimiento de plazas estructurales)"
      ],
      "perdedores": [
        "Candidatos excluidos en el concurso de 2025",
        "Ciudadan칤a (desconocimiento del coste salarial total de la resoluci칩n)"
      ]
    },
    "comunidad_autonoma": "Andaluc칤a",
    "tipologia": "Nombramiento de Personal Docente e Investigador",
    "banderas_rojas": [
      "Ausencia de desglose presupuestario asociado a la plaza",
      "Dilaci칩n administrativa de 8 meses desde la convocatoria original",
      "Lenguaje t칠cnico que oculta la carga financiera para la CCAA"
    ]
  }
}