{
  "boe_id": "BOE-A-2026-3307",
  "timestamp": "2026-02-13T09:49:35.765Z",
  "title": "Resoluci贸n de 2 de febrero de 2026, de la Universidad Jaume I, por la que se nombra Profesora Titular de Universidad a do帽a Alba Puig Denia.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "Se trata de un acto administrativo reglado para el nombramiento de funcionariado de carrera tras concurso. La opacidad no reside en el nombramiento en s铆, sino en el sistema de comisiones internas universitarias que, aunque legal, suele ser criticado por la falta de competencia externa efectiva. La firma por delegaci贸n (P.D.) del Vicerrector en lugar de la Rectora es una pr谩ctica habitual que diluye la responsabilidad directa.",
    "resumen_ciudadano": "La Universidad Jaume I ha formalizado el nombramiento de do帽a Alba Puig Denia como Profesora Titular de Universidad en el 谩rea de Organizaci贸n de Empresas, tras haber superado el proceso selectivo correspondiente iniciado en 2025.",
    "resumen_tweet": " Nueva Profesora Titular en la @ujiapps. Nombramiento t茅cnico tras concurso bajo la LOSU. Aunque formalmente correcto, el sistema de comisiones universitarias sigue siendo poco auditable externamente.  #BOE #Opacidad #Transparencia #Universidad",
    "banderas_red_flags": [
      "Firma por delegaci贸n (P.D.)",
      "Ausencia de detalles sobre los m茅ritos evaluados",
      "Tiempo de resoluci贸n de 6 meses desde la convocatoria"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Alba Puig Denia",
        "Universitat Jaume I (consolidaci贸n de plantilla)",
        "Departamento de Administraci贸n de Empresas y Marketing"
      ],
      "perdedores": [
        "Aspirantes externos al sistema universitario local",
        "Transparencia sobre la composici贸n y debates de la comisi贸n evaluadora"
      ]
    },
    "comunidad_autonoma": "Comunidad Valenciana",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Firma por delegaci贸n (P.D.)",
      "Ausencia de detalles sobre los m茅ritos evaluados",
      "Tiempo de resoluci贸n de 6 meses desde la convocatoria"
    ]
  }
}