{
  "boe_id": "BOE-A-2026-1679",
  "timestamp": "2026-02-06T19:07:00.419Z",
  "title": "Convenio entre el Istituto Nazionale di Astrofisica y el Instituto de Astrofísica de Canarias del Reino de España, para la instalación y operación de la red ASTRI en el Observatorio del Teide, hecho en Roma y San Cristóbal de la Laguna (Santa Cruz de Tenerife), el 17 y 18 de diciembre de 2025.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "El convenio regula la implantación de la red de telescopios ASTRI en el Observatorio del Teide. Se observa una traslación del canon tradicional de 'tiempo de observación' (25% según tratados de 1979) hacia un modelo de 'participación en explotación de datos y derechos de voto'. Aunque se fijan cuantías económicas claras para formación (€95.000 anuales), la gestión operativa se delega en la Fundación Galileo Galilei, entidad española pero bajo control italiano, lo que añade una capa de intermediación administrativa.",
    "resumen_ciudadano": "España e Italia firman un acuerdo para que el Instituto Nacional de Astrofísica italiano instale y opere hasta 12 telescopios en Tenerife hasta 2032. Italia pagará los costes de los servicios y aportará 95.000 euros anuales para contratar un investigador postdoctoral y un doctorando en el Instituto de Astrofísica de Canarias (IAC). A cambio de ceder el suelo, los científicos españoles tendrán derecho a participar en las investigaciones y publicaciones derivadas de los datos captados.",
    "resumen_tweet": "🔭 El Teide suma telescopios italianos de la red #ASTRI. El #IAC recibirá 95.000€/año para formación, pero el tiempo de observación se canjea por 'votos' en la gestión. ¿Suficiente para el patrimonio canario? 🌌 #BOE #Transparencia #Ciencia",
    "banderas_red_flags": [
      "Sustitución de tiempo de observación física por cuotas de decisión política/científica",
      "Externalización de la gestión técnica a una fundación (FGG) dirigida por la parte italiana",
      "Indeterminación en el impacto ambiental de los telescopios adicionales (ASTRI 10-12)"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "INAF (Italia) por el acceso estratégico al cielo del hemisferio norte",
        "Investigadores postdoctorales becados por el fondo de 95k€",
        "Sector tecnológico de instrumentación astrofísica"
      ],
      "perdedores": [
        "Soberanía científica directa sobre el tiempo de uso de la infraestructura",
        "Ciudadanía local (beneficio económico directo muy limitado frente al uso de suelo público)"
      ]
    },
    "comunidad_autonoma": "Canarias",
    "tipologia": "Acuerdo Internacional de Cooperación Científica",
    "banderas_rojas": [
      "Sustitución de tiempo de observación física por cuotas de decisión política/científica",
      "Externalización de la gestión técnica a una fundación (FGG) dirigida por la parte italiana",
      "Indeterminación en el impacto ambiental de los telescopios adicionales (ASTRI 10-12)"
    ]
  }
}