{
  "boe_id": "BOE-A-2026-1487",
  "timestamp": "2026-02-03T11:34:59.339Z",
  "title": "Resolución de 13 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 26 de noviembre de 2025.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "La resolución oficializa un nombramiento de Nivel 30 (el máximo en la escala funcionarial) mediante el sistema de 'libre designación'. Aunque el texto menciona informes motivados, este mecanismo es legalmente una elección discrecional que favorece la creación de redes de confianza política sobre la meritocracia pura. Se trata de un trasvase de altos cuadros entre ministerios (de Política Territorial a Juventud), lo que consolida una élite burocrática inamovible con salarios financiados por el erario público sin haber pasado por un proceso de oposición competitiva para este puesto específico.",
    "resumen_ciudadano": "El Ministerio de Juventud e Infancia ha adjudicado un puesto de Vocal Asesor a una funcionaria que ya ocupaba un nivel máximo en otro ministerio. Este tipo de puestos se asignan 'a dedo' entre funcionarios de alto rango, garantizando salarios elevados y posiciones de influencia sin un concurso público abierto basado estrictamente en méritos comparativos.",
    "resumen_tweet": "🚩 Nuevo 'dedazo' legal en el #BOE. Juventud adjudica a dedo un puesto de Vocal Asesor con Nivel 30 (sueldo máximo). Rotación de élites entre ministerios mientras la transparencia real brilla por su ausencia. 🏛️💸 #Opacidad #Transparencia #España",
    "banderas_red_flags": [
      "Sistema de libre designación (discrecionalidad técnica)",
      "Puesto de Nivel 30 (máximo complemento de destino)",
      "Trasvase de cargos de confianza entre ministerios",
      "Ambigüedad en las funciones específicas del 'Vocal Asesor'"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Alicia Teresa Romero Muñoz",
        "Cuerpo Superior de Administradores Civiles del Estado",
        "Ministerio de Juventud e Infancia (refuerzo de cuadros de confianza)"
      ],
      "perdedores": [
        "Funcionarios sin conexiones de confianza",
        "Ciudadanía (falta de procesos selectivos abiertos)",
        "Criterio de eficiencia presupuestaria"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Sistema de libre designación (discrecionalidad técnica)",
      "Puesto de Nivel 30 (máximo complemento de destino)",
      "Trasvase de cargos de confianza entre ministerios",
      "Ambigüedad en las funciones específicas del 'Vocal Asesor'"
    ]
  }
}