{
  "boe_id": "BOE-A-2026-2145",
  "timestamp": "2026-01-30T12:23:17.081Z",
  "title": "Real Decreto 57/2026, de 28 de enero, por el que se modifica el Real Decreto 989/2021, de 16 de noviembre, por el que se aprueba la concesi贸n directa a las comunidades aut贸nomas y a las ciudades de Ceuta y Melilla de ayudas para la ejecuci贸n del programa de emisi贸n de bonos digitales para colectivos vulnerables, en el marco del Plan de Recuperaci贸n, Transformaci贸n y Resiliencia, para su adaptaci贸n a la Adenda al Plan de Recuperaci贸n, Transformaci贸n y Resiliencia de Apoyo a la Recuperaci贸n y Resiliencia en respuesta a desastres naturales (Programa UNICO-Bono social).",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "Este Real Decreto instrumenta un recorte masivo del 96% en el programa de bonos digitales para familias vulnerables, reduciendo el objetivo de 125.000 a apenas 5.000 unidades a nivel nacional. La norma utiliza la 'Adenda DANA' como justificaci贸n t茅cnica para detraer recursos originalmente destinados a la brecha digital. Adem谩s, se introduce una 'Adenda de Simplificaci贸n' que reduce la carga burocr谩tica de verificaci贸n, lo que en la pr谩ctica disminuye la fiscalizaci贸n del uso de fondos europeos. Es especialmente llamativo el Anexo I, donde comunidades como Catalu帽a o las ciudades de Ceuta y Melilla pasan a tener una asignaci贸n de 0 bonos, eliminando por completo la ayuda en esos territorios.",
    "resumen_ciudadano": "El Gobierno ha reducido dr谩sticamente la ayuda para conexi贸n a internet de familias pobres: de los 125.000 bonos previstos originalmente, solo se entregar谩n 5.000 en toda Espa帽a. Se facilita adem谩s que las comunidades aut贸nomas devuelvan el dinero no gastado sin pagar intereses y con menos controles de auditor铆a. Algunas regiones se quedan directamente sin ning煤n bono asignado para sus ciudadanos vulnerables.",
    "resumen_tweet": " 隆Hachazo digital! El Gobierno recorta un 96% los bonos de internet para familias vulnerables: de 125.000 a solo 5.000.  Menos ayudas, menos controles y regiones con CERO bonos asignados. 驴Resiliencia o tijeretazo? 锔 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Recorte dr谩stico del 96% en los objetivos de impacto social",
      "Relajaci贸n de los mecanismos de verificaci贸n y control (simplificaci贸n)",
      "Exenci贸n de intereses de demora en la devoluci贸n de fondos no utilizados",
      "Asignaci贸n de cero actuaciones en Catalu帽a, Ceuta y Melilla",
      "Uso de una cat谩strofe (DANA) para justificar la reducci贸n de objetivos de digitalizaci贸n social"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Administraciones auton贸micas (menos trabajo administrativo y sin penalizaci贸n por no gastar)",
        "Ministerio para la Transformaci贸n Digital (ajuste de hitos europeos a la baja para evitar incumplimientos)"
      ],
      "perdedores": [
        "Familias en riesgo de exclusi贸n (120.000 hogares pierden el derecho al bono)",
        "Ciudadanos vulnerables de Catalu帽a, Ceuta y Melilla (excluidos del reparto)",
        "Transparencia p煤blica (se reducen los informes de verificaci贸n de fraude y doble financiaci贸n)"
      ]
    },
    "comunidad_autonoma": "Espa帽a (Varias CC.AA.)",
    "tipologia": "Modificaci贸n de Concesi贸n Directa de Subvenciones",
    "banderas_rojas": [
      "Recorte dr谩stico del 96% en los objetivos de impacto social",
      "Relajaci贸n de los mecanismos de verificaci贸n y control (simplificaci贸n)",
      "Exenci贸n de intereses de demora en la devoluci贸n de fondos no utilizados",
      "Asignaci贸n de cero actuaciones en Catalu帽a, Ceuta y Melilla",
      "Uso de una cat谩strofe (DANA) para justificar la reducci贸n de objetivos de digitalizaci贸n social"
    ]
  }
}