{
  "boe_id": "BOE-A-2026-3224",
  "timestamp": "2026-02-12T15:56:06.598Z",
  "title": "Real Decreto 97/2026, de 11 de febrero, por el que se dispone el cese del Teniente General del Cuerpo General del Ejército de Tierra don Raimundo Rodríguez Roca como Jefe del Mando de Apoyo Logístico del Ejército de Tierra.",
  "report": {
    "nivel_transparencia": 3,
    "analisis_critico": "El cese de un Teniente General al frente del Mando de Apoyo Logístico es un movimiento de alta relevancia estratégica que se presenta con la opacidad habitual de los nombramientos discrecionales. No se especifica si el cese responde a una jubilación, a una pérdida de confianza o a una discrepancia en la gestión de suministros y contratos armamentísticos. Esta falta de motivación impide el control ciudadano sobre una de las áreas con mayor presupuesto y opacidad del Estado: la logística militar.",
    "resumen_ciudadano": "El Gobierno ha destituido a Raimundo Rodríguez Roca como máximo responsable de la logística del Ejército de Tierra. Este cargo es vital para la gestión de recursos, contratos y suministros militares. El anuncio oficial no explica las razones de su salida ni quién será su sustituto, manteniendo el hermetismo sobre los cambios en la cúpula de Defensa.",
    "resumen_tweet": "🪖 Cese en la cúpula militar: Raimundo Rodríguez Roca deja el mando logístico del Ejército de Tierra. Sin explicaciones ni transparencia sobre los motivos de este relevo en un área clave de gasto público. 📉 #BOE #Opacidad #Transparencia #Defensa",
    "banderas_red_flags": [
      "Ausencia de motivación del cese",
      "Falta de transparencia en la gestión logística",
      "Discrecionalidad en altos mandos militares"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Ministerio de Defensa (ejercicio de control discrecional)",
        "Posible sucesor en la cadena de mando"
      ],
      "perdedores": [
        "Ciudadanía (privada de conocer la gestión del gasto militar)",
        "Transparencia institucional"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Ceses de Personal",
    "banderas_rojas": [
      "Ausencia de motivación del cese",
      "Falta de transparencia en la gestión logística",
      "Discrecionalidad en altos mandos militares"
    ]
  }
}