{
  "boe_id": "BOE-A-2026-3221",
  "timestamp": "2026-02-12T15:52:36.548Z",
  "title": "Real Decreto 94/2026, de 11 de febrero, por el que se dispone el cese del Teniente General del Cuerpo General del Ejército de Tierra don Alejandro Gonzalo Escámez Fernández como Segundo Jefe del Estado Mayor del Ejército de Tierra.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "Se trata de un cese administrativo ordinario por el pase a la situación de reserva de un alto mando militar. Aunque el documento cumple con la formalidad legal, persiste la opacidad estructural sobre las retribuciones y beneficios que estos altos cargos mantienen al pasar a la reserva. No existe un desglose del coste para el erario público que supone esta transición de liderazgo en la cúpula del Ejército de Tierra.",
    "resumen_ciudadano": "El Teniente General Alejandro Gonzalo Escámez Fernández deja su puesto como Segundo Jefe del Estado Mayor del Ejército de Tierra al cumplir el tiempo de servicio activo y pasar a la reserva. Es un relevo protocolario dentro de la jerarquía militar del Ministerio de Defensa.",
    "resumen_tweet": "🪖 Relevo en la cúpula militar: cese del Teniente General Escámez Fernández como Segundo Jefe del Estado Mayor por pase a reserva. Trámite estándar, pero sin transparencia sobre el coste de estas jubilaciones de élite. 💸 #BOE #Opacidad #Defensa",
    "banderas_red_flags": [
      "Opacidad en las pensiones y beneficios de la reserva para altos mandos",
      "Falta de justificación de méritos para el relevo",
      "Ausencia de impacto presupuestario detallado"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Altos mandos militares (estabilidad en beneficios de reserva)",
        "Ministerio de Defensa (continuidad administrativa)"
      ],
      "perdedores": [
        "Contribuyentes (desconocimiento del coste de rotación de élites)",
        "Transparencia pública (procesos internos cerrados)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Situaciones de Personal",
    "banderas_rojas": [
      "Opacidad en las pensiones y beneficios de la reserva para altos mandos",
      "Falta de justificación de méritos para el relevo",
      "Ausencia de impacto presupuestario detallado"
    ]
  }
}