{
  "boe_id": "BOE-A-2026-988",
  "timestamp": "2026-02-02T15:44:22.863Z",
  "title": "Resoluci贸n de 16 de enero de 2026, de la Presidencia del Comisionado para el Mercado de Tabacos, por la que se publican los precios de venta al p煤blico de determinadas labores de tabaco en Expendedur铆as de Tabaco y Timbre del 谩rea del Monopolio.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "Esta resoluci贸n es un ejemplo de la 'gesti贸n administrativa del vicio'. Aunque el BOE publica los precios de forma abierta, el proceso subyacente es opaco: los fabricantes e importadores proponen el precio y el Estado simplemente lo valida, actuando como el brazo ejecutor de un monopolio comercial. No existe un desglose de cu谩nto de ese PVP corresponde a impuestos especiales, IVA o margen de beneficio estatal, ocultando la dependencia fiscal del Estado respecto al tabaquismo. Se observa una contradicci贸n 茅tica entre las pol铆ticas de salud p煤blica y la facilitaci贸n administrativa de la comercializaci贸n de labores como el tabaco de mascar o picaduras de pipa con sabores atractivos.",
    "resumen_ciudadano": "El Gobierno publica la lista actualizada de precios para el tabaco en estancos. Los precios, que afectan a puros, tabaco de liar, de mascar y de pipa, son decididos por las propias empresas tabaqueras y oficializados por el Comisionado para el Mercado de Tabacos para su aplicaci贸n inmediata en toda Espa帽a (salvo Canarias).",
    "resumen_tweet": " El BOE actualiza los precios del tabaco: de puros premium a picadura de liar. 驴Salud p煤blica o caja registradora?  El Estado vuelve a validar los precios de las tabaqueras bajo el r茅gimen de monopolio. #BOE #Opacidad #Transparencia #Tabaco",
    "banderas_red_flags": [
      "Fijaci贸n de precios dirigida por la industria",
      "Ausencia de desglose impositivo por unidad",
      "Mantenimiento de estructuras de monopolio hist贸rico",
      "Inexistencia de valoraci贸n de impacto sanitario"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Grandes multinacionales tabaqueras (fijan sus m谩rgenes)",
        "Ministerio de Hacienda (asegura la recaudaci贸n por impuestos especiales)",
        "Expendedur铆as de tabaco (margen comercial garantizado)"
      ],
      "perdedores": [
        "Consumidores (especialmente clases bajas dependientes de la picadura de liar)",
        "Sistema p煤blico de salud (costes derivados del consumo)",
        "Libre competencia (mercado r铆gidamente regulado)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Regulaci贸n de Precios / Monopolio",
    "banderas_rojas": [
      "Fijaci贸n de precios dirigida por la industria",
      "Ausencia de desglose impositivo por unidad",
      "Mantenimiento de estructuras de monopolio hist贸rico",
      "Inexistencia de valoraci贸n de impacto sanitario"
    ]
  }
}