{
  "boe_id": "BOE-A-2026-2027",
  "timestamp": "2026-02-06T20:41:00.347Z",
  "title": "Real Decreto 59/2026, de 27 de enero, por el que se nombra Director del Departamento de Estudios Estratégicos del Gabinete del Presidente del Gobierno a don Xavier Romero Vidal.",
  "report": {
    "nivel_transparencia": 20,
    "analisis_critico": "El nombramiento de Xavier Romero Vidal como Director del Departamento de Estudios Estratégicos ejemplifica la naturaleza discrecional de los puestos de alta confianza en la Presidencia. El documento carece de cualquier referencia a méritos profesionales, criterios de selección o asignación presupuestaria específica para dicho departamento. Este tipo de estructuras suelen funcionar como 'cajas negras' legislativas donde se diluye la rendición de cuentas bajo una terminología técnica vaga como 'Estudios Estratégicos'.",
    "resumen_ciudadano": "Se ha designado un nuevo alto cargo en el Gabinete de Pedro Sánchez. Se trata de un nombramiento directo (libre designación) para un departamento que analiza estrategias políticas, sin que se expliquen sus funciones exactas ni cuánto nos costará su salario a los contribuyentes.",
    "resumen_tweet": "🚩 Nuevo dedazo en Moncloa: Xavier Romero Vidal, nombrado Director de Estudios Estratégicos. Sin currículum, sin concurso y con presupuesto opaco. La maquinaria del Gabinete sigue creciendo. 🕵️‍♂️💸 #BOE #Opacidad #Transparencia #España",
    "banderas_red_flags": [
      "Nombramiento discrecional sin justificación de méritos",
      "Falta de memoria económica adjunta",
      "Ambigüedad en las funciones del cargo"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Xavier Romero Vidal",
        "Estructura política de Presidencia"
      ],
      "perdedores": [
        "Contribuyentes",
        "Funcionarios de carrera (por la politización de cargos)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Ceses",
    "banderas_rojas": [
      "Nombramiento discrecional sin justificación de méritos",
      "Falta de memoria económica adjunta",
      "Ambigüedad en las funciones del cargo"
    ]
  }
}