{
  "boe_id": "BOE-A-2026-3381",
  "timestamp": "2026-02-14T16:42:45.729Z",
  "title": "Resoluci贸n de 22 de diciembre de 2025, de la Autoridad Portuaria de Gij贸n, por la que se modifica la de 15 de enero de 2013, por la que se crea y regula la sede electr贸nica de la Entidad.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "Aunque la resoluci贸n se presenta como un ejercicio de modernizaci贸n t茅cnica, destaca una lentitud administrativa alarmante: se actualiza en 2026 para cumplir leyes de 2015 (39/2015 y 40/2015), lo que supone una d茅cada de desfase operativo. El texto delega la gesti贸n tecnol贸gica a una divisi贸n espec铆fica sin desglosar el presupuesto destinado a esta 'transformaci贸n digital'. Adem谩s, la obligatoriedad de la relaci贸n electr贸nica, aunque permitida por ley, genera una barrera de clase para aquellos ciudadanos y peque帽os transportistas con baja competencia digital o falta de recursos tecnol贸gicos.",
    "resumen_ciudadano": "La Autoridad Portuaria de Gij贸n actualiza su p谩gina web oficial y sede electr贸nica para adaptarse a la ley vigente. Define qui茅n manda en la web, c贸mo identificarse y c贸mo poner quejas. Es un tr谩mite administrativo para legalizar el uso de certificados digitales y tr谩mites por internet en el puerto.",
    "resumen_tweet": "锔 El Puerto de Gij贸n actualiza su sede electr贸nica... 隆con 10 a帽os de retraso!  Aunque promete transparencia, la obligatoriedad digital puede excluir a los m谩s vulnerables. 驴Cu谩nto nos cuesta esta 'modernizaci贸n' tard铆a?  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Lentitud administrativa extrema (adaptaci贸n a leyes de hace 10 a帽os)",
      "Opacidad en los costes de implementaci贸n tecnol贸gica",
      "Posible brecha digital por obligatoriedad de tr谩mites electr贸nicos",
      "Uso de conceptos gen茅ricos como 'eficacia y calidad' sin indicadores medibles"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Empresas de servicios tecnol贸gicos y ciberseguridad",
        "Grandes operadores portuarios con infraestructura digital propia",
        "Administraci贸n P煤blica (al reducir atenci贸n presencial)"
      ],
      "perdedores": [
        "Ciudadanos con brecha digital",
        "Peque帽os transportistas aut贸nomos",
        "Sectores socioecon贸micos con menor acceso a medios electr贸nicos"
      ]
    },
    "comunidad_autonoma": "Principado de Asturias",
    "tipologia": "Digitalizaci贸n Administrativa",
    "banderas_rojas": [
      "Lentitud administrativa extrema (adaptaci贸n a leyes de hace 10 a帽os)",
      "Opacidad en los costes de implementaci贸n tecnol贸gica",
      "Posible brecha digital por obligatoriedad de tr谩mites electr贸nicos",
      "Uso de conceptos gen茅ricos como 'eficacia y calidad' sin indicadores medibles"
    ]
  },
  "tweeted": true
}