{
  "boe_id": "BOE-A-2026-2263",
  "timestamp": "2026-01-31T21:03:47.804Z",
  "title": "Resolución de 23 de enero de 2026, de la Subsecretaría, por la que se convoca la provisión de puesto de trabajo por el sistema de libre designación, en el Instituto de las Mujeres, O.A.",
  "report": {
    "nivel_transparencia": 35,
    "analisis_critico": "El uso del sistema de libre designación para un puesto de nivel 17 (Secretaría de Dirección) es una práctica que, aunque legal, socava los principios de mérito y capacidad. Al etiquetarse como puesto de confianza, se evita el concurso de méritos tradicional, permitiendo una selección discrecional por parte de la Directora General del Instituto de las Mujeres. Es reseñable que en el anexo técnico los apartados de funciones y méritos específicos aparecen vacíos, lo cual dificulta el control ciudadano sobre la idoneidad del perfil seleccionado.",
    "resumen_ciudadano": "El Ministerio de Igualdad ha convocado una plaza de secretaría para el Instituto de las Mujeres que será asignada a dedo (libre designación). En lugar de un concurso donde gane el funcionario con mejores notas o experiencia, el cargo será elegido por criterios de confianza personal del directivo.",
    "resumen_tweet": "⚠️ ¡Nuevo puesto 'a dedo' en el BOE! El @IgualdadGob convoca plaza de secretaría mediante libre designación para el Instituto de las Mujeres. Menos meritocracia y más discrecionalidad administrativa. 🕵️‍♂️💼 #BOE #Opacidad #Transparencia #Enchufismo",
    "banderas_red_flags": [
      "Libre designación en niveles administrativos bajos",
      "Ausencia de méritos específicos en el anexo",
      "Discrecionalidad en el nombramiento"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Cargos de confianza política",
        "Personal con redes de contactos internos"
      ],
      "perdedores": [
        "Funcionarios de carrera con mayores méritos",
        "Ciudadanía que exige meritocracia"
      ]
    },
    "comunidad_autonoma": "Nacional (Madrid)",
    "tipologia": "Provisión de puestos de trabajo",
    "banderas_rojas": [
      "Libre designación en niveles administrativos bajos",
      "Ausencia de méritos específicos en el anexo",
      "Discrecionalidad en el nombramiento"
    ]
  }
}