{
  "boe_id": "BOE-A-2026-3095",
  "timestamp": "2026-02-11T12:52:24.073Z",
  "title": "Resolución de 4 de febrero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 10 de septiembre de 2025.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "La resolución utiliza el mecanismo de 'libre designación' para un puesto de Nivel 29 en la Oficina Presupuestaria. Este sistema, aunque legal, es la antítesis de la meritocracia técnica pura, permitiendo que la discrecionalidad política prevalezca en la selección de altos cargos que gestionan recursos públicos. El salto del adjudicatario de un nivel 26 a un 29 supone un ascenso meteórico dentro de la estructura burocrática, consolidando el control de los altos cuerpos del Estado sobre puestos clave de supervisión económica sin un proceso de concurso abierto.",
    "resumen_ciudadano": "El Ministerio de Economía ha nombrado directamente a un nuevo Subdirector Adjunto para la Oficina Presupuestaria. En lugar de un examen o concurso basado estrictamente en méritos comparables, se ha usado el sistema de 'libre designación' (elección a dedo), lo que dificulta saber si se ha elegido al mejor profesional o al más afín.",
    "resumen_tweet": "🚨 ¿Mérito o confianza política? Economía adjudica un puesto clave de Nivel 29 mediante 'libre designación'. La Oficina Presupuestaria queda bajo control discrecional. ¿Y la transparencia en el acceso? 🕵️‍♂️🇪🇸 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Uso de libre designación para gestión presupuestaria",
      "Ascenso directo del nivel 26 al 29",
      "Opacidad en los criterios de idoneidad del candidato"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Enrique Ortiz Fernández",
        "Cuerpo Superior de Estadísticos del Estado",
        "Ministerio de Economía (control discrecional)"
      ],
      "perdedores": [
        "Funcionarios sin conexiones políticas",
        "Principios de igualdad y mérito",
        "Transparencia administrativa"
      ]
    },
    "comunidad_autonoma": "Estatal (Madrid)",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Uso de libre designación para gestión presupuestaria",
      "Ascenso directo del nivel 26 al 29",
      "Opacidad en los criterios de idoneidad del candidato"
    ]
  }
}