{
  "boe_id": "BOE-A-2026-2739",
  "timestamp": "2026-02-06T10:36:42.393Z",
  "title": "Resoluci칩n de 19 de enero de 2026, de la Universidad de A Coru침a, por la que se nombra personal funcionario de cuerpos docentes universitarios.",
  "report": {
    "nivel_transparencia": 7.5,
    "analisis_critico": "Se trata de una resoluci칩n est치ndar de nombramiento de funcionarios de carrera en el 치mbito universitario. Aunque el proceso cumple con la formalidad legal, persiste la opacidad sobre los costes salariales reales asociados a cada plaza. Se observa una paridad de g칠nero exacta (50%) en este grupo y un enfoque claro en 치reas STEM (IA, Tecnolog칤a de Computadores) y Salud P칰blica.",
    "resumen_ciudadano": "La Universidad de A Coru침a ha nombrado formalmente a cuatro nuevos profesores funcionarios: dos mujeres como Titulares de Universidad y dos hombres como Catedr치ticos, centrados en inform치tica, electr칩nica y medicina preventiva.",
    "resumen_tweet": "游꿉 Nuevos nombramientos en la @UDC_gal. 2 Profesoras Titulares y 2 Catedr치ticos se consolidan en IA, Salud y Tecnolog칤a. 丘뒲잺 Paridad 50/50 en este lote, pero sin rastro de costes salariales p칰blicos. #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Ausencia de desglose presupuestario por plaza",
      "Opacidad en la baremaci칩n de m칠ritos en el extracto p칰blico",
      "Uso de firma por delegaci칩n (P.D.) en actos administrativos de alto rango"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Docentes nombrados (estabilidad laboral vitalicia)",
        "Universidad de A Coru침a (consolidaci칩n de plantilla)"
      ],
      "perdedores": [
        "Investigadores en situaci칩n de precariedad",
        "Contribuyentes (por falta de transparencia en la masa salarial p칰blica)"
      ]
    },
    "comunidad_autonoma": "Galicia",
    "tipologia": "Recursos Humanos / Educaci칩n Superior",
    "banderas_rojas": [
      "Ausencia de desglose presupuestario por plaza",
      "Opacidad en la baremaci칩n de m칠ritos en el extracto p칰blico",
      "Uso de firma por delegaci칩n (P.D.) en actos administrativos de alto rango"
    ]
  }
}