{
  "boe_id": "BOE-A-2026-2635",
  "timestamp": "2026-02-05T12:31:13.395Z",
  "title": "Resoluci贸n de 27 de enero de 2026, de la Secretar铆a de Estado de Funci贸n P煤blica, por la que se corrigen errores en la de 4 de diciembre de 2025, por la que se nombra personal funcionario de carrera, por promoci贸n interna, del Cuerpo de T茅cnicos Auxiliares de Inform谩tica de la Administraci贸n del Estado.",
  "report": {
    "nivel_transparencia": 7,
    "analisis_critico": "Se trata de una correcci贸n de errores en nombramientos de funcionarios de carrera por promoci贸n interna. El error radica en la denominaci贸n del puesto de trabajo: se les asign贸 'Jefe/Jefa de Negociado' cuando les correspond铆a 'T茅cnico/T茅cnica Auxiliar de Inform谩tica'. Aunque los niveles retributivos (Nivel 16 y Complemento Espec铆fico) parecen mantenerse id茅nticos, esta fe de erratas evidencia una falta de rigor administrativo en la gesti贸n de personal del Ministerio para la Transformaci贸n Digital.",
    "resumen_ciudadano": "La Administraci贸n del Estado ha corregido el nombre del cargo de dos nuevos funcionarios en Murcia y Badajoz. Donde antes dec铆a que eran Jefes de Negociado, ahora se aclara que son T茅cnicos de Inform谩tica. Es un tr谩mite burocr谩tico para ajustar la realidad del puesto al nombramiento oficial sin afectar a sus sueldos.",
    "resumen_tweet": " El #BOE rectifica: dos inform谩ticos en Murcia y Badajoz no son 'Jefes de Negociado', sino 'T茅cnicos Auxiliares'. La burocracia se enreda en t铆tulos mientras el sueldo no var铆a. 驴Falta de rigor o simple descuido?  #Transparencia #Opacidad #Funcionarios",
    "banderas_red_flags": [
      "Inconsistencia en la denominaci贸n de puestos",
      "Errores en la publicaci贸n original de nombramientos"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Los funcionarios afectados (por seguridad jur铆dica en su plaza)"
      ],
      "perdedores": [
        "La eficiencia administrativa (gasto de recursos en corregir documentos ya publicados)"
      ]
    },
    "comunidad_autonoma": "Nacional (Afecta a Murcia y Extremadura)",
    "tipologia": "Recursos Humanos y Funci贸n P煤blica",
    "banderas_rojas": [
      "Inconsistencia en la denominaci贸n de puestos",
      "Errores en la publicaci贸n original de nombramientos"
    ]
  }
}