{
  "boe_id": "BOE-A-2026-3302",
  "timestamp": "2026-02-13T09:43:38.206Z",
  "title": "Resolución de 22 de enero de 2026, de la Universidad de Salamanca, por la que se nombra Catedrático de Universidad a don Higinio Ramos Calle.",
  "report": {
    "nivel_transparencia": 7,
    "analisis_critico": "Se trata de un nombramiento de funcionario de carrera tras un concurso de acceso. Aunque el procedimiento cumple la normativa vigente (LOSU), la publicación en el BOE es meramente técnica y no detalla los méritos que llevaron a la comisión a elegir a este candidato frente a otros, manteniendo la habitual opacidad en la selección académica. Se destaca la descentralización al adscribir la plaza a Zamora, lo que refuerza los campus periféricos.",
    "resumen_ciudadano": "La Universidad de Salamanca ha nombrado oficialmente a Higinio Ramos Calle como Catedrático de Matemáticas Aplicadas en la Escuela Politécnica Superior de Zamora tras superar un concurso público.",
    "resumen_tweet": "🎓 Nuevo catedrático en la @usal. Higinio Ramos Calle asume plaza en Zamora. Aunque el trámite es legal, la opacidad en los méritos de los concursos sigue siendo la norma en la academia. ¿Mérito o burocracia? 🏛️ #BOE #Opacidad #Transparencia #Universidad",
    "banderas_red_flags": [
      "Endogamia académica potencial por falta de datos sobre otros candidatos",
      "Opacidad en el impacto presupuestario de la plaza a largo plazo",
      "Falta de desglose sobre los baremos de puntuación de la comisión"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Higinio Ramos Calle (ascenso profesional)",
        "Universidad de Salamanca (estabilización de plantilla)",
        "Campus de Zamora (retención de talento)"
      ],
      "perdedores": [
        "Aspirantes externos (barreras de entrada al sistema de cátedras)",
        "Contribuyente (falta de transparencia en la eficiencia del gasto en profesorado)"
      ]
    },
    "comunidad_autonoma": "Castilla y León",
    "tipologia": "Nombramiento de Personal Docente e Investigador",
    "banderas_rojas": [
      "Endogamia académica potencial por falta de datos sobre otros candidatos",
      "Opacidad en el impacto presupuestario de la plaza a largo plazo",
      "Falta de desglose sobre los baremos de puntuación de la comisión"
    ]
  }
}