{
  "boe_id": "BOE-A-2026-386",
  "timestamp": "2026-02-01T13:24:20.315Z",
  "title": "Acuerdo de 29 de julio de 2025, de la Comisi贸n Permanente del Consejo General del Poder Judicial, por el que se declara la jubilaci贸n voluntaria del Magistrado don Juan Mateo Ayala Garc铆a.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "Se trata de un acto administrativo reglado bajo la Ley Org谩nica del Poder Judicial. Aunque el procedimiento es formalmente correcto, la opacidad reside en el sistema de 'Clases Pasivas', un r茅gimen de seguridad social para funcionarios que permite jubilaciones con privilegios de c谩lculo que no se detallan en el texto. Existe un decalaje temporal entre la firma del acuerdo (julio 2025) y su efectividad (enero 2026), lo que refleja una planificaci贸n de salida blindada.",
    "resumen_ciudadano": "El Consejo General del Poder Judicial formaliza la jubilaci贸n voluntaria de un magistrado de la Audiencia Provincial de Bizkaia. Esto le otorga el derecho a percibir una pensi贸n vitalicia del Estado bajo un r茅gimen especial reservado a altos funcionarios.",
    "resumen_tweet": "锔 El CGPJ publica la jubilaci贸n voluntaria de un magistrado en Bizkaia. Se activan los 'derechos pasivos' bajo un r茅gimen especial de pensiones no disponible para el ciudadano com煤n. 驴Privilegios de clase en la judicatura?  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Opacidad en la cuant铆a de los derechos pasivos",
      "R茅gimen de Clases Pasivas frente al R茅gimen General",
      "Gesti贸n de personal de alto nivel sin desglose de costes"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Juan Mateo Ayala Garc铆a (acceso a jubilaci贸n blindada)",
        "lite judicial (mantenimiento de reg铆menes especiales)"
      ],
      "perdedores": [
        "Sistema general de pensiones (por desigualdad de condiciones)",
        "Contribuyente (falta de informaci贸n sobre el impacto econ贸mico del retiro)"
      ]
    },
    "comunidad_autonoma": "Pa铆s Vasco",
    "tipologia": "Acuerdo de Personal Judicial",
    "banderas_rojas": [
      "Opacidad en la cuant铆a de los derechos pasivos",
      "R茅gimen de Clases Pasivas frente al R茅gimen General",
      "Gesti贸n de personal de alto nivel sin desglose de costes"
    ]
  }
}