{
  "boe_id": "BOE-A-2026-2151",
  "timestamp": "2026-01-30T15:20:30.706Z",
  "title": "Resolución de 20 de enero de 2026, de la Presidencia de la Agencia Estatal de Administración Tributaria, por la que se nombra Delegado de la Agencia Estatal de Administración Tributaria en Gijón a don Francisco Javier García Román.",
  "report": {
    "nivel_transparencia": 45,
    "analisis_critico": "Se trata de un nombramiento discrecional bajo la modalidad de libre designación, amparado en una normativa de los años 90. El documento carece de cualquier justificación basada en méritos, capacidad o idoneidad específica para el cargo en Gijón. La opacidad sobre el proceso de selección y la ausencia de información sobre las retribuciones asociadas a este alto cargo administrativo refleja la persistencia de estructuras de poder cerradas en la Agencia Tributaria.",
    "resumen_ciudadano": "El Ministerio de Hacienda ha designado a Francisco Javier García Román como nuevo Delegado de la Agencia Tributaria en Gijón. Este puesto es una designación directa que no detalla el currículum del elegido ni el coste público de su salario, perpetuando un sistema de nombramientos donde la confianza política prima sobre la transparencia técnica.",
    "resumen_tweet": "🕵️‍♂️ Nuevo nombramiento 'a dedo' en el #BOE. Hacienda coloca al nuevo Delegado de la AEAT en Gijón sin detallar méritos ni sueldo. ¿Transparencia o discrecionalidad administrativa? La opacidad sigue en las instituciones. 📉 #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Libre designación sin justificación de méritos",
      "Falta de desglose retributivo",
      "Ausencia de proceso de concurrencia pública",
      "Uso de normativa antigua para eludir criterios modernos de transparencia"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Francisco Javier García Román (beneficiario del cargo)",
        "Élite administrativa de la AEAT"
      ],
      "perdedores": [
        "Funcionarios de carrera con mayores méritos no consultados",
        "Ciudadanía (por falta de transparencia en la gestión de altos cargos)"
      ]
    },
    "comunidad_autonoma": "Estatal (Asturias)",
    "tipologia": "Administrativa / Personal",
    "banderas_rojas": [
      "Libre designación sin justificación de méritos",
      "Falta de desglose retributivo",
      "Ausencia de proceso de concurrencia pública",
      "Uso de normativa antigua para eludir criterios modernos de transparencia"
    ]
  }
}