{
  "boe_id": "BOE-A-2026-3731",
  "timestamp": "2026-02-18T09:11:37.410Z",
  "title": "Conflicto entre 칩rganos constitucionales n.췈 9117-2025, en relaci칩n con la decisi칩n de la Mesa del Congreso de los Diputados de no proceder a la inmediata conclusi칩n de los plazos de enmiendas de todas las proposiciones de ley remitidas por el Senado que hayan superado la duraci칩n de una 칰nica pr칩rroga, de conformidad con lo previsto en el art칤culo 91 del Reglamento del Congreso de los Diputados.",
  "report": {
    "nivel_transparencia": 2,
    "analisis_critico": "Se observa una maniobra de 'bloqueo t칠cnico' donde la Mesa del Congreso utiliza pr칩rrogas sistem치ticas de plazos de enmiendas para congelar proposiciones de ley del Senado. Esta pr치ctica vac칤a de contenido la funci칩n legislativa de la C치mara Alta y vulnera el art칤culo 91 del Reglamento del Congreso. El uso de la burocracia parlamentaria como arma pol칤tica genera una par치lisis legislativa que el Tribunal Constitucional debe ahora dirimir, evidenciando una fractura institucional profunda.",
    "resumen_ciudadano": "El Senado ha llevado al Congreso ante el Tribunal Constitucional por bloquear leyes de forma indefinida. El Congreso se niega a cerrar los plazos para hacer cambios (enmiendas) en las leyes que vienen del Senado, lo que en la pr치ctica impide que estas leyes se lleguen a votar y aprobar nunca. Es un uso partidista de las normas para paralizar la actividad del rival pol칤tico.",
    "resumen_tweet": "丘뒲잺 춰Guerra total entre C치maras! El Senado denuncia al Congreso ante el Constitucional por el bloqueo infinito de leyes mediante pr칩rrogas eternas de enmiendas. 쮻emocracia o secuestro legislativo? 游띔 #BOE #Opacidad #Transparencia #Congreso #Senado",
    "banderas_red_flags": [
      "Uso abusivo de pr칩rrogas de enmiendas",
      "Inactivaci칩n de la capacidad legislativa del Senado",
      "Incumplimiento manifiesto del Reglamento del Congreso",
      "Conflicto de atribuciones constitucional"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Mayor칤a de la Mesa del Congreso (controlan el calendario a su favor)",
        "Grupos parlamentarios interesados en que no se aprueben las leyes del Senado"
      ],
      "perdedores": [
        "Ciudadan칤a (leyes paralizadas en el limbo burocr치tico)",
        "El Senado (pierde relevancia legislativa)",
        "Calidad democr치tica y seguridad jur칤dica"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Constitucional / Conflicto entre 칩rganos",
    "banderas_rojas": [
      "Uso abusivo de pr칩rrogas de enmiendas",
      "Inactivaci칩n de la capacidad legislativa del Senado",
      "Incumplimiento manifiesto del Reglamento del Congreso",
      "Conflicto de atribuciones constitucional"
    ]
  },
  "tweeted": true
}