{
  "boe_id": "BOE-A-2026-3380",
  "timestamp": "2026-02-14T16:41:30.258Z",
  "title": "Resoluci칩n de 13 de febrero de 2026, de la Presidencia del Comisionado para el Mercado de Tabacos, por la que se publican los precios de venta al p칰blico de determinadas labores de tabaco en Expendedur칤as de Tabaco y Timbre del 치rea de Pen칤nsula y Baleares.",
  "report": {
    "nivel_transparencia": 6.5,
    "analisis_critico": "La resoluci칩n se presenta como un mero tr치mite administrativo, pero en realidad es la validaci칩n estatal de los m치rgenes de beneficio de un oligopolio tabaquero. No existe un desglose de qu칠 porcentaje de estos precios corresponde a impuestos especiales frente a m치rgenes comerciales. Se observa una disparidad de precios que segmenta el mercado: desde puros 'premium' de casi 20 euros hasta picaduras de gran volumen, lo que evidencia una estrategia comercial aceptada por el Estado que facilita el acceso al tabaco seg칰n el nivel de renta.",
    "resumen_ciudadano": "El Gobierno ha publicado los nuevos precios oficiales de venta al p칰blico para diversas marcas de tabaco en la Pen칤nsula y Baleares. Esto afecta a cigarrillos, puros, picadura de liar y dispositivos de tabaco calentado. El ajuste ha sido propuesto directamente por los fabricantes e importadores y validado por el Comisionado para el Mercado de Tabacos.",
    "resumen_tweet": "游닉 Hacienda actualiza los precios del tabaco en el #BOE. De cigarrillos a puros de lujo, el Estado publica las tarifas impuestas por las tabaqueras. Recaudaci칩n o salud? El bolsillo del ciudadano vuelve a temblar. 游눶游뛄 #Opacidad #Transparencia #Tabaco",
    "banderas_red_flags": [
      "Falta de desglose de la carga impositiva en el precio final",
      "Aceptaci칩n directa de las propuestas de precios de fabricantes privados",
      "Ausencia de menci칩n a objetivos de salud p칰blica en una regulaci칩n de sustancias adictivas"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Grandes multinacionales tabaqueras (Philip Morris, Altadis/Imperial Brands)",
        "Agencia Tributaria (mayor base imponible)"
      ],
      "perdedores": [
        "Consumidores (especialmente de rentas bajas que dependen de picaduras de liar)",
        "Salud p칰blica a largo plazo"
      ]
    },
    "comunidad_autonoma": "Pen칤nsula e Illes Balears (츼mbito Estatal)",
    "tipologia": "Regulaci칩n de Precios y Mercado de Tabacos",
    "banderas_rojas": [
      "Falta de desglose de la carga impositiva en el precio final",
      "Aceptaci칩n directa de las propuestas de precios de fabricantes privados",
      "Ausencia de menci칩n a objetivos de salud p칰blica en una regulaci칩n de sustancias adictivas"
    ]
  },
  "tweeted": true
}