{
  "boe_id": "BOE-A-2026-3019",
  "timestamp": "2026-02-10T11:51:11.852Z",
  "title": "Resoluci칩n de 4 de febrero de 2026, de la Subsecretar칤a, por la que se resuelve el concurso espec칤fico, convocado por Resoluci칩n de 13 de octubre de 2025.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "Se trata de una resoluci칩n de concurso espec칤fico que, bajo una apariencia de movilidad y m칠rito, refleja una pr치ctica habitual de 'consolidaci칩n' de puestos. Una auditor칤a de los nombres y puestos (Anexo IA) revela que varios adjudicatarios ya ocupaban el mismo puesto de forma provisional o en cese, lo que sugiere que el concurso es un tr치mite burocr치tico para legalizar situaciones de facto m치s que un proceso abierto de competencia real. Se observa una alta concentraci칩n de cargos de niveles 26 y 28 en 치reas sensibles como la Direcci칩n General de Ordenaci칩n del Juego y Consumo.",
    "resumen_ciudadano": "El Ministerio de Derechos Sociales ha formalizado la asignaci칩n de puestos de jefatura y t칠cnicos superiores. Aunque el proceso es p칰blico, la mayor칤a de los puestos han sido asignados a las mismas personas que ya los desempe침aban, y otros han quedado desiertos, limitando la renovaci칩n real en la administraci칩n de 치reas clave como la regulaci칩n del juego y el control de calidad.",
    "resumen_tweet": "游댌 Auditamos el #BOE: El Ministerio de Derechos Sociales adjudica plazas de alto nivel. Mucha 'silla musical': funcionarios que ya estaban en el puesto consolidan su plaza. 쯄ovilidad real o tr치mite burocr치tico? #Transparencia #Opacidad #Funcionarios 游눺丘뒲잺",
    "banderas_red_flags": [
      "Adjudicaciones de puestos a quienes ya figuraban en el puesto de cese",
      "Puestos de alto nivel (N28) declarados desiertos",
      "Uso de terminolog칤a t칠cnica que dificulta el rastreo de la trayectoria del funcionario"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Funcionarios de los subgrupos A1 y A2 ya establecidos",
        "Estructura interna de la Direcci칩n General de Ordenaci칩n del Juego",
        "Titulares previos que consolidan su situaci칩n administrativa"
      ],
      "perdedores": [
        "Nuevos aspirantes a la funci칩n p칰blica",
        "Candidatos externos al ministerio con menos 'puntos' por experiencia previa espec칤fica",
        "Principio de renovaci칩n de cuadros t칠cnicos"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Recursos Humanos y Provisi칩n de Puestos",
    "banderas_rojas": [
      "Adjudicaciones de puestos a quienes ya figuraban en el puesto de cese",
      "Puestos de alto nivel (N28) declarados desiertos",
      "Uso de terminolog칤a t칠cnica que dificulta el rastreo de la trayectoria del funcionario"
    ]
  }
}