{
  "boe_id": "BOE-A-2026-2146",
  "timestamp": "2026-01-30T12:31:08.633Z",
  "title": "Real Decreto 58/2026, de 28 de enero, por el que se modifica el Real Decreto 990/2021, de 16 de noviembre, por el que se aprueba la concesi贸n directa de ayudas a las comunidades aut贸nomas y a las ciudades de Ceuta y Melilla para la ejecuci贸n de diversas actuaciones de mejora de las infraestructuras de telecomunicaciones en edificios, en el marco del Plan de Recuperaci贸n, Transformaci贸n y Resiliencia, para su adaptaci贸n a la Adenda al Plan de Recuperaci贸n, Transformaci贸n y Resiliencia de Apoyo a la Recuperaci贸n y Resiliencia en respuesta a desastres naturales (Programa UNICO-Edificios).",
  "report": {
    "nivel_transparencia": 35,
    "analisis_critico": "Este Real Decreto formaliza el fracaso del programa UNICO-Edificios para la modernizaci贸n de telecomunicaciones. Bajo la premisa de adaptar el Plan de Recuperaci贸n a los da帽os de la DANA, se elimina de facto la inversi贸n C15.I4. La opacidad reside en la 'amnist铆a financiera' concedida a las Comunidades Aut贸nomas: deben devolver los fondos no utilizados pero se les exime del pago de intereses de demora, lo cual supone una p茅rdida de valor real para las arcas p煤blicas por la inflaci贸n. Adem谩s, las cifras de ejecuci贸n son rid铆culas en la mayor铆a del territorio nacional, evidenciando una gesti贸n fallida de los fondos europeos.",
    "resumen_ciudadano": "El Gobierno cancela el plan de mejora de internet en edificios. Los datos revelan que la mayor铆a de las regiones no hicieron nada: 13 comunidades y ciudades aut贸nomas presentan 0 o solo 1 actuaci贸n realizada. Las autonom铆as que no gastaron el dinero podr谩n devolverlo sin pagar intereses, un beneficio que no tendr铆a un ciudadano com煤n con una deuda p煤blica. Se usa la excusa de la DANA para reasignar fondos que, en realidad, no se estaban ejecutando.",
    "resumen_tweet": " El programa UNICO-Edificios fracasa: 13 regiones con 0 o 1 actuaci贸n realizada. El Gobierno aprovecha la Adenda DANA para borrar la inversi贸n y perdona los intereses a las CCAA que no ejecutaron los fondos. #BOE #Opacidad #Transparencia ",
    "banderas_red_flags": [
      "Ejecuci贸n nula en el 68% de las regiones",
      "Exenci贸n de intereses de demora en devoluciones",
      "Reasignaci贸n de fondos por infrautilizaci贸n",
      "Desequilibrio territorial extremo en la ejecuci贸n"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Administraciones Auton贸micas (evitan penalizaciones por no gestionar)",
        "Catalu帽a (concentra el 70% de las actuaciones totales)",
        "Pa铆s Vasco (concentra el 23% de las actuaciones)"
      ],
      "perdedores": [
        "Ciudadanos de las 13 CCAA con cero actuaciones",
        "Tesoro P煤blico (p茅rdida de intereses por fondos parados)",
        "Sector de la construcci贸n y digitalizaci贸n"
      ]
    },
    "comunidad_autonoma": "Estatal / Multiterritorial",
    "tipologia": "Modificaci贸n de Concesi贸n Directa de Ayudas",
    "banderas_rojas": [
      "Ejecuci贸n nula en el 68% de las regiones",
      "Exenci贸n de intereses de demora en devoluciones",
      "Reasignaci贸n de fondos por infrautilizaci贸n",
      "Desequilibrio territorial extremo en la ejecuci贸n"
    ]
  }
}