{
  "boe_id": "BOE-A-2024-1122",
  "timestamp": "2026-01-23T16:23:29.609Z",
  "report": {
    "nivel_transparencia": 45,
    "analisis_critico": "El documento presenta una estructura de acceso al empleo p煤blico que favorece la consolidaci贸n de personal interno mediante el sistema de 'concurso' en 15 de las 18 plazas, lo cual limita la competencia real para ciudadanos externos. Se observa un retraso administrativo significativo: las bases se publicaron originalmente en diciembre de 2022, pero el anuncio en el BOE no llega hasta enero de 2024, tras una rectificaci贸n de errores en septiembre de 2023. Esta dilataci贸n en los tiempos y el uso de procesos basados mayoritariamente en m茅ritos y no en ex谩menes (oposici贸n) para puestos de base como limpieza y auxiliares de enfermer铆a, suelen actuar como mecanismos de blindaje para el personal interino ya presente en la administraci贸n local.",
    "resumen_ciudadano": "El Organismo Aut贸nomo de la Residencia Zallako Eguzki (Bizkaia) convoca 18 plazas de personal laboral fijo (limpiadoras, auxiliares, enfermer铆a y administraci贸n). La mayor铆a de los puestos se otorgar谩n por m茅ritos (concurso), lo que beneficia a quienes ya trabajan all铆. El proceso ha tardado m谩s de un a帽o en llegar al BOE, dificultando el acceso a la informaci贸n para personas ajenas al municipio.",
    "resumen_tweet": " Auditor铆a BOE: Zalla ofrece 18 plazas en residencia, pero el 83% son por m茅ritos (concurso), beneficiando a interinos actuales. Retraso de un a帽o en la publicaci贸n oficial. 驴Igualdad real o proceso a medida?  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Predominio del sistema de concurso (m茅ritos) sobre oposici贸n",
      "Brecha temporal de 13 meses entre bases y publicaci贸n en BOE",
      "Rectificaci贸n de errores tard铆a",
      "Posible proceso de estabilizaci贸n encubierto bajo 'turno libre'"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Personal interino con antig眉edad acumulada",
        "Administraci贸n local (estabilizaci贸n de plantilla)",
        "Sindicatos con presencia en la mesa de negociaci贸n"
      ],
      "perdedores": [
        "Opositores noveles sin experiencia previa",
        "J贸venes profesionales del sector sanitario",
        "Transparencia en el acceso al empleo p煤blico"
      ]
    },
    "banderas_rojas": [
      "Predominio del sistema de concurso (m茅ritos) sobre oposici贸n",
      "Brecha temporal de 13 meses entre bases y publicaci贸n en BOE",
      "Rectificaci贸n de errores tard铆a",
      "Posible proceso de estabilizaci贸n encubierto bajo 'turno libre'"
    ]
  }
}