{
  "boe_id": "BOE-A-2026-1558",
  "timestamp": "2026-02-04T16:43:03.893Z",
  "title": "Resolución de 15 de enero de 2026, de la Presidencia de la Agencia Estatal de Administración Tributaria, por la que se nombra Delegado Especial de la Agencia Estatal de Administración Tributaria en el País Vasco a don Juan Antonio Moral Revilla.",
  "report": {
    "nivel_transparencia": 3,
    "analisis_critico": "Se observa un nombramiento de libre designación para un puesto de alta sensibilidad estratégica en el País Vasco sin acompañar el currículum ni la justificación de méritos del designado. El texto carece de desglose sobre el impacto presupuestario de la plaza y no menciona las retribuciones. La estructura de 'libre designación' favorece el control político sobre la neutralidad técnica en la gestión tributaria.",
    "resumen_ciudadano": "El Ministerio de Hacienda ha nombrado a un nuevo responsable de la Agencia Tributaria en el País Vasco de forma discrecional. No se explica por qué esta persona es la más idónea ni cuánto cobrará, siendo un cargo clave para la recaudación de impuestos.",
    "resumen_tweet": "🚩 Nuevo dedazo en la AEAT. Nombramiento de Delegado Especial en el País Vasco sin rastro de méritos ni CV en el #BOE. ¿Transparencia? Escasa. La gestión tributaria sigue bajo control de cargos de confianza. 🕵️‍♂️📉 #Opacidad #Transparencia #Hacienda",
    "banderas_red_flags": [
      "Nombramiento por libre designación",
      "Ausencia de justificación de méritos",
      "Falta de desglose de retribuciones asociadas",
      "Opacidad en el proceso de selección"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Juan Antonio Moral Revilla",
        "Cúpula del Ministerio de Hacienda"
      ],
      "perdedores": [
        "Principio de meritocracia funcionarial",
        "Transparencia ciudadana"
      ]
    },
    "comunidad_autonoma": "País Vasco",
    "tipologia": "Nombramiento de Personal Directivo",
    "banderas_rojas": [
      "Nombramiento por libre designación",
      "Ausencia de justificación de méritos",
      "Falta de desglose de retribuciones asociadas",
      "Opacidad en el proceso de selección"
    ]
  }
}