{
  "boe_id": "BOE-A-2026-162",
  "timestamp": "2026-01-31T21:42:02.985Z",
  "title": "Resolución de 26 de diciembre de 2025, de la Universidad de Oviedo, por la que se nombran Profesoras y Profesores Titulares de Universidad.",
  "report": {
    "nivel_transparencia": 7,
    "analisis_critico": "La resolución oficializa el nombramiento de dos varones en el área de Física Teórica, una disciplina históricamente masculinizada. A pesar de cumplir con los requisitos formales del Real Decreto 678/2023, la ausencia de perfiles femeninos en estos niveles de titularidad universitaria evidencia la persistencia del techo de cristal en las áreas STEM de la academia española. No existe un desglose de los méritos específicos ni de la concurrencia competitiva de otros candidatos en el extracto publicado.",
    "resumen_ciudadano": "Nombramiento por parte de la Universidad de Oviedo de dos nuevos Profesores Titulares de Universidad en el Departamento de Física tras superar el proceso selectivo correspondiente.",
    "resumen_tweet": "📢 La Univ. de Oviedo nombra a 2 profesores titulares en Física Teórica. ¿Y la paridad en STEM? 🧬 El #BOE refleja de nuevo la brecha de género en la alta academia. Sin datos sobre méritos o competencia del proceso. 🏛️ #Opacidad #Transparencia #Asturias",
    "banderas_red_flags": [
      "Brecha de género estructural en disciplinas STEM",
      "Falta de detalle en los baremos de puntuación finales",
      "Consolidación de gasto público vitalicio sin desglose de impacto presupuestario"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Antón Fernández Faedo (plaza vitalicia)",
        "José Adolfo Guarino Almeida (plaza vitalicia)",
        "Departamento de Física de la Universidad de Oviedo"
      ],
      "perdedores": [
        "Mujeres académicas en el ámbito de la Física",
        "Aspirantes no seleccionados en el concurso de acceso",
        "Transparencia sobre la competitividad de la oferta pública"
      ]
    },
    "comunidad_autonoma": "Principado de Asturias",
    "tipologia": "Nombramiento de Funcionarios de Carrera",
    "banderas_rojas": [
      "Brecha de género estructural en disciplinas STEM",
      "Falta de detalle en los baremos de puntuación finales",
      "Consolidación de gasto público vitalicio sin desglose de impacto presupuestario"
    ]
  }
}