{
  "boe_id": "BOE-A-2026-2254",
  "timestamp": "2026-01-31T20:50:41.477Z",
  "title": "Resoluci칩n de 14 de enero de 2026, de la Universidad de Oviedo, por la que se nombra Catedr치tico de Universidad a don Esteban Agull칩 Tom치s.",
  "report": {
    "nivel_transparencia": 8.5,
    "analisis_critico": "El documento es una resoluci칩n administrativa est치ndar para el nombramiento de un catedr치tico. Si bien cumple con la legalidad vigente (Real Decreto 678/2023), este tipo de publicaciones en el BOE oculta el impacto presupuestario real a largo plazo (salario vitalicio y trienios). No existe una memoria econ칩mica adjunta que detalle el coste para el erario p칰blico asturiano. Representa la inercia de la jerarqu칤a acad칠mica espa침ola frente a la precariedad de investigadores junior.",
    "resumen_ciudadano": "Se ha nombrado oficialmente a Esteban Agull칩 Tom치s como Catedr치tico de Psicolog칤a Social en la Universidad de Oviedo tras un concurso iniciado en septiembre de 2025. El interesado tiene 20 d칤as para tomar posesi칩n del cargo de funcionario.",
    "resumen_tweet": "游꿉 Nuevo Catedr치tico en la Univ. de Oviedo: Esteban Agull칩 Tom치s asume Psicolog칤a Social. Un paso m치s en la burocracia acad칠mica. 쯉abemos realmente cu치nto cuestan estas plazas vitalicias al contribuyente? 游븷游눶 #BOE #Opacidad #Transparencia #Universidad",
    "banderas_red_flags": [
      "Opacidad en el coste presupuestario total de la plaza",
      "Falta de datos sobre otros candidatos en el concurso"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Esteban Agull칩 Tom치s (estabilidad laboral y ascenso)",
        "Universidad de Oviedo (cobertura de c치tedra)"
      ],
      "perdedores": [
        "Investigadores precarios (dificultad de acceso a plazas fijas)",
        "Contribuyentes (desconocimiento del coste salarial consolidado)"
      ]
    },
    "comunidad_autonoma": "Principado de Asturias",
    "tipologia": "Nombramiento de funcionario de carrera",
    "banderas_rojas": [
      "Opacidad en el coste presupuestario total de la plaza",
      "Falta de datos sobre otros candidatos en el concurso"
    ]
  }
}