{
  "boe_id": "BOE-A-2026-2334",
  "timestamp": "2026-02-02T09:55:29.868Z",
  "title": "Resoluci贸n de 16 de enero de 2026, de la Direcci贸n General de Justicia y Autogobierno, de la Conseller铆a de Justicia y Administraci贸n P煤blica, por la que se resuelve definitivamente concurso espec铆fico para la provisi贸n de puestos de trabajo singularizados en Oficinas Fiscales de la Comunitat Valenciana, convocado por Resoluci贸n de 5 de noviembre de 2025.",
  "report": {
    "nivel_transparencia": 75,
    "analisis_critico": "La resoluci贸n adjudica puestos 'singularizados' en las Oficinas Fiscales de la Comunitat Valenciana. Aunque se basa en un concurso de m茅ritos, existe una opacidad intr铆nseca en la denominaci贸n 'puesto singularizado', que suele implicar complementos retributivos espec铆ficos y funciones de confianza o coordinaci贸n t茅cnica. La transparencia es parcial, ya que las actas de valoraci贸n y las puntuaciones no se publican en el BOE, remitiendo al interesado a una web institucional, lo que dificulta el escrutinio p煤blico directo sobre la meritocracia aplicada.",
    "resumen_ciudadano": "Se han nombrado oficialmente a tres gestores como coordinadores en las fiscal铆as de Valencia y Elche. El proceso incluy贸 una renuncia de 煤ltima hora y la sustituci贸n por la siguiente candidata en la lista. Son puestos de mando intermedio dentro de la administraci贸n de justicia valenciana.",
    "resumen_tweet": "锔 Adjudicados puestos 'singularizados' en fiscal铆as de la C. Valenciana. 驴Meritocracia real o burocracia opaca? Los detalles de la puntuaci贸n quedan fuera del alcance del ciudadano com煤n.  #BOE #Opacidad #Transparencia #Justicia",
    "banderas_red_flags": [
      "Uso de t茅rminos vagos como puestos singularizados",
      "Falta de publicaci贸n de baremos de m茅ritos en el texto oficial",
      "Remisi贸n de informaci贸n clave a webs externas fuera del BOE"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Funcionarios promocionados (Mar铆a Jos茅 Garc铆a, Emilia Aguilar, Dolores Urban)",
        "Administraci贸n auton贸mica (consolidaci贸n de estructura jer谩rquica)"
      ],
      "perdedores": [
        "Ciudadan铆a (dificultad para auditar la imparcialidad del proceso)",
        "Candidatos excluidos (sin visibilidad p煤blica de sus puntuaciones)"
      ]
    },
    "comunidad_autonoma": "Comunitat Valenciana",
    "tipologia": "Resoluci贸n de provisi贸n de puestos de trabajo",
    "banderas_rojas": [
      "Uso de t茅rminos vagos como puestos singularizados",
      "Falta de publicaci贸n de baremos de m茅ritos en el texto oficial",
      "Remisi贸n de informaci贸n clave a webs externas fuera del BOE"
    ]
  }
}