{
  "boe_id": "BOE-A-2026-2828",
  "timestamp": "2026-02-08T21:32:58.519Z",
  "title": "Resoluci칩n de 5 de febrero de 2026, de la Secretar칤a General del Tesoro y Financiaci칩n Internacional, por la que se actualiza el Anexo 1 incluido en la Resoluci칩n de 4 de julio de 2017, de la Secretar칤a General del Tesoro y Pol칤tica Financiera, por la que se define el principio de prudencia financiera aplicable a las operaciones de endeudamiento y derivados de las comunidades aut칩nomas y entidades locales.",
  "report": {
    "nivel_transparencia": 6.5,
    "analisis_critico": "La resoluci칩n t칠cnica bajo el pretexto de 'prudencia financiera' establece techos de endeudamiento que, si bien protegen de la usura bancaria extrema, consolidan una asimetr칤a de poder. Se permite que las administraciones con 'asesoramiento externo independiente' determinen su propio coste, lo cual es una puerta abierta a la contrataci칩n discrecional de consultoras privadas (Gastos Fantasma). La tabla de tipos impuesta es de una complejidad t칠cnica que excluye la supervisi칩n ciudadana real, convirtiendo la gesti칩n de la deuda p칰blica en un reducto para tecn칩cratas y bancos.",
    "resumen_ciudadano": "El Gobierno ha actualizado los intereses m치ximos que Ayuntamientos y Comunidades Aut칩nomas pueden pagar cuando piden dinero prestado o contratan seguros financieros. Aunque parece una medida de ahorro, la norma favorece a las regiones m치s ricas que pueden permitirse asesores financieros privados, mientras que los municipios peque침os deben ce침irse a tablas r칤gidas sin capacidad de negociaci칩n frente a los bancos.",
    "resumen_tweet": "游눶 El Tesoro fija el coste m치ximo de la deuda para Ayuntamientos y CCAA. 쯇rotecci칩n o control centralizado? 游븷 Las entidades con 'asesores externos' tendr치n m치s flexibilidad, favoreciendo a los de siempre. #BOE #Opacidad #Transparencia #Deuda 游낁游늴",
    "banderas_red_flags": [
      "Externalizaci칩n del c치lculo de costes mediante asesoramiento privado",
      "Falta de justificaci칩n t칠cnica sobre el origen de los diferenciales de puntos b치sicos",
      "Asimetr칤a normativa entre grandes administraciones y peque침os municipios",
      "Uso de lenguaje hiper-t칠cnico para desincentivar el escrutinio p칰blico"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Entidades financieras (m치rgenes de beneficio asegurados)",
        "Grandes consultoras financieras (contratadas como 'asesoramiento externo')",
        "Comunidades Aut칩nomas con mayor infraestructura t칠cnica"
      ],
      "perdedores": [
        "Peque침os ayuntamientos (menos margen de maniobra)",
        "Contribuyentes (pagan el coste de asesores externos y servicios de deuda)",
        "Transparencia democr치tica (decisiones financieras ocultas tras tablas de tipos)"
      ]
    },
    "comunidad_autonoma": "Estatal / Todas",
    "tipologia": "Financiera y Control de Endeudamiento",
    "banderas_rojas": [
      "Externalizaci칩n del c치lculo de costes mediante asesoramiento privado",
      "Falta de justificaci칩n t칠cnica sobre el origen de los diferenciales de puntos b치sicos",
      "Asimetr칤a normativa entre grandes administraciones y peque침os municipios",
      "Uso de lenguaje hiper-t칠cnico para desincentivar el escrutinio p칰blico"
    ]
  }
}