{
  "boe_id": "BOE-A-2026-2624",
  "timestamp": "2026-02-05T12:17:56.891Z",
  "title": "Real Decreto 71/2026, de 4 de febrero, por el que se crea y regula la Comisi칩n Nacional para la conmemoraci칩n del Bicentenario del fallecimiento de Francisco de Goya.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "Se establece una estructura burocr치tica masiva para una efem칠ride que ocurrir치 en 2028. La norma destaca por su 'hiper-representaci칩n' pol칤tica: incluye al Presidente del Gobierno, tres ministros y una legi칩n de Secretarios de Estado y Subsecretarios. Bajo la premisa de 'no incrementar el gasto', se oculta el coste de oportunidad de movilizar a la c칰pula del Estado para tareas de gesti칩n cultural que podr칤an realizar 칩rganos t칠cnicos ya existentes. La cl치usula de 'honorificidad' de los cargos es una verdad a medias, ya que el Ministerio de Cultura asumir치 los gastos operativos y de desplazamiento, permitiendo 'excepcionalmente' cubrir gastos de miembros privados sin baremos claros de control.",
    "resumen_ciudadano": "El Gobierno crea una macro-comisi칩n para celebrar el bicentenario de Goya en 2028. El grupo estar치 liderado por el Presidente y varios ministros. Aunque dicen que no costar치 dinero extra, la realidad es que usar치 personal y recursos ya pagados por los ciudadanos y permitir치 pagar viajes a invitados seleccionados a dedo. Adem치s, se han saltado la consulta p칰blica con la excusa de que es un tema puramente organizativo.",
    "resumen_tweet": "游뚿 쮾asto cero? El #BOE crea una macro-comisi칩n de pol칤ticos para el Bicentenario de Goya. 25+ vocales y altos cargos para 'gestionar' cultura en 2028. Sin consulta p칰blica y con gastos de viaje 'excepcionales' cubiertos. 游븷 #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Cl치usula de 'no incremento de gasto' enga침osa ante el despliegue de recursos humanos",
      "Exenci칩n de consulta p칰blica alegando naturaleza puramente organizativa",
      "Ambig칲edad en la financiaci칩n de gastos de desplazamiento para miembros privados",
      "Estructura excesivamente jerarquizada (Presidencia del Gobierno para un evento cultural)",
      "Uso de t칠rminos ideol칩gicos para justificar la composici칩n del comit칠"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Altos cargos ministeriales (visibilidad pol칤tica)",
        "Instituciones de 'reconocido prestigio' (acceso a influencia)",
        "Estructuras burocr치ticas del Ministerio de Cultura"
      ],
      "perdedores": [
        "Contribuyentes (costes indirectos de gesti칩n)",
        "Gestores culturales locales (excluidos de la c칰pula de decisi칩n)",
        "Sociedad civil (excluida mediante la omisi칩n de consulta p칰blica)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Creaci칩n de 칍rgano Colegiado",
    "banderas_rojas": [
      "Cl치usula de 'no incremento de gasto' enga침osa ante el despliegue de recursos humanos",
      "Exenci칩n de consulta p칰blica alegando naturaleza puramente organizativa",
      "Ambig칲edad en la financiaci칩n de gastos de desplazamiento para miembros privados",
      "Estructura excesivamente jerarquizada (Presidencia del Gobierno para un evento cultural)",
      "Uso de t칠rminos ideol칩gicos para justificar la composici칩n del comit칠"
    ]
  }
}