{
  "boe_id": "BOE-A-2026-3085",
  "timestamp": "2026-02-11T12:37:05.309Z",
  "title": "Real Decreto 91/2026, de 10 de febrero, por el que se dispone el cese de do帽a Cristina P茅rez Valero como Delegada del Gobierno en Ceuta.",
  "report": {
    "nivel_transparencia": 35,
    "analisis_critico": "El documento presenta una opacidad sist茅mica t铆pica de los ceses de altos cargos en Espa帽a. Se utiliza la f贸rmula protocolaria de 'agradecimiento por los servicios prestados' para encubrir relevos que suelen responder a crisis de gesti贸n o giros pol铆ticos estrat茅gicos. En un enclave de alta sensibilidad geopol铆tica como Ceuta, la ausencia de una memoria justificativa sobre el cese impide evaluar si responde a fallos en la pol铆tica migratoria, de seguridad o a simples purgas internas. No se detalla el coste econ贸mico derivado de posibles indemnizaciones por cese.",
    "resumen_ciudadano": "Se oficializa la salida de Cristina P茅rez Valero como m谩xima representante del Gobierno de Espa帽a en Ceuta. El texto es puramente administrativo y no explica las razones de su destituci贸n ni qui茅n asumir谩 sus funciones, dejando a la ciudadan铆a sin capacidad de auditar la gesti贸n realizada hasta la fecha.",
    "resumen_tweet": " Nueva salida en el #BOE: El Gobierno cesa a la Delegada en Ceuta sin dar una sola explicaci贸n. 驴Crisis de gesti贸n o relevo estrat茅gico? La opacidad en los altos cargos sigue siendo la norma. #Opacidad #Transparencia #Ceuta ",
    "banderas_red_flags": [
      "Falta de motivaci贸n del cese",
      "Opacidad en la rendici贸n de cuentas de gesti贸n",
      "Posibles indemnizaciones post-cargo no cuantificadas"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Pr贸ximo designado para el cargo",
        "Estructura org谩nica de Presidencia"
      ],
      "perdedores": [
        "Cristina P茅rez Valero (p茅rdida de poder pol铆tico)",
        "Ciudadan铆a de Ceuta (falta de informaci贸n sobre el relevo)"
      ]
    },
    "comunidad_autonoma": "Ceuta",
    "tipologia": "Nombramientos y Ceses",
    "banderas_rojas": [
      "Falta de motivaci贸n del cese",
      "Opacidad en la rendici贸n de cuentas de gesti贸n",
      "Posibles indemnizaciones post-cargo no cuantificadas"
    ]
  }
}