{
  "boe_id": "BOE-A-2026-2480",
  "timestamp": "2026-02-03T11:40:19.051Z",
  "title": "Resoluci贸n de 27 de enero de 2026, de la Subsecretar铆a, por la que se resuelve la convocatoria de libre designaci贸n, efectuada por Resoluci贸n de 3 de diciembre de 2025.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "La adjudicaci贸n mediante 'libre designaci贸n' de un puesto de Nivel 30 en la Subdirecci贸n General de Gesti贸n de la Financiaci贸n Auton贸mica confirma la persistencia de mecanismos discrecionales en 谩reas de alta sensibilidad econ贸mica. Aunque el adjudicatario pertenece al Cuerpo Superior de Interventores y Auditores del Estado, el sistema de elecci贸n directa por parte del Ministerio de Hacienda antepone la confianza pol铆tica a la concurrencia competitiva en un departamento clave para el equilibrio territorial.",
    "resumen_ciudadano": "El Ministerio de Hacienda ha nombrado 'a dedo' a un alto directivo para gestionar los fondos destinados a las Comunidades Aut贸nomas, utilizando un proceso que permite elegir a la persona sin un concurso p煤blico de m茅ritos tradicional.",
    "resumen_tweet": " Nuevo 'dedazo' en Hacienda. Se adjudica por libre designaci贸n la Subdirecci贸n de Gesti贸n de Financiaci贸n Auton贸mica. 驴Gesti贸n t茅cnica o control pol铆tico del dinero regional?  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Libre designaci贸n",
      "Nivel 30 (m谩ximo nivel administrativo)",
      "Control de recursos econ贸micos territoriales"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Javier Jimenez Molinos",
        "lite burocr谩tica del Cuerpo de Interventores",
        "Ministerio de Hacienda (control directo)"
      ],
      "perdedores": [
        "Candidatos por m茅rito puro sin perfil de confianza",
        "Transparencia en procesos de selecci贸n",
        "Ciudadan铆a (opacidad en cargos clave)"
      ]
    },
    "comunidad_autonoma": "Estatal / Madrid",
    "tipologia": "Nombramientos y Adjudicaciones de Libre Designaci贸n",
    "banderas_rojas": [
      "Libre designaci贸n",
      "Nivel 30 (m谩ximo nivel administrativo)",
      "Control de recursos econ贸micos territoriales"
    ]
  }
}