{
  "boe_id": "BOE-A-2026-250",
  "timestamp": "2026-02-01T09:27:15.251Z",
  "title": "Resoluci贸n de 26 de diciembre de 2025, de la Subsecretar铆a, por la que se resuelve el concurso general, convocado por Resoluci贸n de 13 de mayo de 2025, en el Organismo Estatal Inspecci贸n de Trabajo y Seguridad Social.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "Se trata de una resoluci贸n de movilidad interna (concurso de traslados) en la Inspecci贸n de Trabajo. Aunque se publican nombres y puestos, la opacidad reside en la discrecionalidad administrativa: el art铆culo segundo permite retrasar el cese del funcionario hasta tres meses por 'necesidades del servicio' no especificadas. Esta cl谩usula act煤a como un 'gasto fantasma de capital humano', donde la eficiencia operativa se supedita a la voluntad de mandos intermedios, dificultando la renovaci贸n de una instituci贸n clave para combatir el fraude laboral.",
    "resumen_ciudadano": "Publicaci贸n de los resultados del concurso de traslados para funcionarios en la Inspecci贸n de Trabajo. Detalla qui茅nes cambian de puesto y hacia qu茅 provincias se dirigen, estableciendo los plazos legales para que tomen posesi贸n de sus nuevos destinos.",
    "resumen_tweet": " Auditamos el #BOE: Baile de sillas en la Inspecci贸n de Trabajo. Se resuelven los traslados, pero la 'letra peque帽a' permite retener a funcionarios hasta 3 meses por 'necesidades del servicio'. 驴Eficiencia o bloqueo burocr谩tico? #Opacidad #Transparencia 锔",
    "banderas_red_flags": [
      "Discrecionalidad en la pr贸rroga de ceses (hasta 3 meses)",
      "Opacidad en los criterios de puntuaci贸n de la Comisi贸n de Valoraci贸n",
      "Posible infrautilizaci贸n de recursos en provincias con alta precariedad"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Funcionarios que logran cercan铆a geogr谩fica (especialmente en Alicante y C谩diz)",
        "La propia estructura administrativa que mantiene control sobre los tiempos de incorporaci贸n"
      ],
      "perdedores": [
        "Ciudadanos en provincias con vacantes, que ver谩n demoras en la incorporaci贸n real de inspectores",
        "Funcionarios bloqueados en sus puestos actuales por 'necesidades del servicio' discrecionales"
      ]
    },
    "comunidad_autonoma": "Multiauton贸mica (Nacional)",
    "tipologia": "Recursos Humanos y Funci贸n P煤blica",
    "banderas_rojas": [
      "Discrecionalidad en la pr贸rroga de ceses (hasta 3 meses)",
      "Opacidad en los criterios de puntuaci贸n de la Comisi贸n de Valoraci贸n",
      "Posible infrautilizaci贸n de recursos en provincias con alta precariedad"
    ]
  }
}