{
  "boe_id": "BOE-A-2026-2479",
  "timestamp": "2026-02-03T11:39:03.869Z",
  "title": "Orden PJC/54/2026, de 29 de enero, por la que se resuelve el proceso de selecci칩n para la designaci칩n de candidaturas al puesto de Fiscal Europeo Delegado, convocado por Orden PJC/1241/2025, de 22 de octubre.",
  "report": {
    "nivel_transparencia": 6.5,
    "analisis_critico": "La orden resuelve un proceso de designaci칩n para puestos de alta relevancia en la Fiscal칤a Europea (EPPO). Si bien se apoya en un aumento del 56% de la carga de trabajo para justificar los nuevos puestos, el documento adolece de la opacidad t칤pica en nombramientos discrecionales disfrazados de concursos de m칠ritos. La 'propuesta motivada' de la Comisi칩n de selecci칩n no es p칰blica, lo que impide verificar si la designaci칩n de Ana Mar칤a Palomar Marcos y Marta Marquina Beltr치n responde a criterios t칠cnicos superiores a los de la lista de reserva. La estructura de selecci칩n, bajo el paraguas del Ministerio de la Presidencia y Justicia, mantiene el cord칩n umbilical entre el poder ejecutivo y el judicial en puestos clave para la persecuci칩n de delitos financieros que afectan a intereses de la Uni칩n.",
    "resumen_ciudadano": "El Gobierno ha designado a dos nuevas fiscales para representar a Espa침a ante la Fiscal칤a Europea. El motivo es el fuerte incremento de investigaciones por fraude en el 칰ltimo a침o. Aunque se menciona un proceso de selecci칩n con entrevistas y curr칤culos, los ciudadanos no pueden ver las notas o criterios espec칤ficos que hicieron ganadoras a estas candidatas frente a otros aspirantes.",
    "resumen_tweet": "丘뒲잺 Espa침a refuerza la Fiscal칤a Europea ante el aumento del 56% en investigaciones por fraude. Designadas dos nuevas fiscales delegadas en un proceso donde la 'motivaci칩n' de la selecci칩n sigue siendo un secreto de pasillo. #BOE #Opacidad #Transparencia 游쀯릖",
    "banderas_red_flags": [
      "Ausencia de baremaci칩n de m칠ritos detallada",
      "Comisi칩n de selecci칩n vinculada org치nicamente al Secretario de Estado",
      "Uso de conceptos jur칤dicos indeterminados para la selecci칩n final"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Ana Mar칤a Palomar Marcos",
        "Marta Marquina Beltr치n",
        "Ministerio de Justicia (mantenimiento de influencia en fiscal칤a estrat칠gica)"
      ],
      "perdedores": [
        "Aspirantes en lista de reserva (Hern치ndez Villalba, Garc칤a-Berro, Morlanes)",
        "Transparencia p칰blica (al no publicarse las actas de evaluaci칩n)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Ausencia de baremaci칩n de m칠ritos detallada",
      "Comisi칩n de selecci칩n vinculada org치nicamente al Secretario de Estado",
      "Uso de conceptos jur칤dicos indeterminados para la selecci칩n final"
    ]
  }
}