{
  "boe_id": "BOE-A-2026-2024",
  "timestamp": "2026-02-06T20:37:18.572Z",
  "title": "Resoluci贸n de 27 de enero de 2026, del Congreso de los Diputados, por la que se ordena la publicaci贸n del Acuerdo de derogaci贸n del Real Decreto-ley 16/2025, de 23 de diciembre, por el que se prorrogan determinadas medidas para hacer frente a situaciones de vulnerabilidad social, y se adoptan medidas urgentes en materia tributaria y de Seguridad Social.",
  "report": {
    "nivel_transparencia": 25,
    "analisis_critico": "Estamos ante un caso de 'Guillotina Legislativa'. La resoluci贸n no explica las causas pol铆ticas ni la falta de consenso que han llevado a la derogaci贸n total de un Real Decreto-ley fundamental. Se eliminan de un plumazo protecciones contra desahucios, pr贸rrogas de medidas de vulnerabilidad y ajustes fiscales cr铆ticos. Esta inseguridad jur铆dica es un s铆ntoma de inestabilidad parlamentaria que utiliza los derechos sociales como moneda de cambio, dejando un vac铆o legal sin un plan de contingencia visible en el texto.",
    "resumen_ciudadano": "El Congreso ha anulado oficialmente el decreto que proteg铆a a personas vulnerables. Esto significa que caen las ayudas para pagar la luz, la prohibici贸n de desahucios, las medidas contra despidos y los incentivos fiscales para zonas afectadas por cat谩strofes. Volvemos a un estado de desprotecci贸n previo a 2025 sin que se hayan propuesto medidas alternativas para evitar el impacto socioecon贸mico inmediato.",
    "resumen_tweet": " 隆Alerta! El Congreso deroga el escudo social. Caen de golpe las pr贸rrogas contra desahucios, el bono social y protecciones por despido. Millones de familias quedan en el vac铆o legal. 锔 驴D贸nde est谩 la alternativa? #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Derogaci贸n masiva de derechos sociales consolidados",
      "Vac铆o normativo en materia de vivienda y energ铆a",
      "Inexistencia de memoria econ贸mica compensatoria",
      "Alta inestabilidad legislativa que afecta a la seguridad jur铆dica"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Grandes tenedores de vivienda (fin de suspensi贸n de desahucios)",
        "Empresas el茅ctricas (fin de l铆mites al bono social)",
        "Hacienda P煤blica (reducci贸n de gasto en ayudas y subvenciones)"
      ],
      "perdedores": [
        "Familias en situaci贸n de vulnerabilidad social",
        "Pensionistas y beneficiarios de Clases Pasivas",
        "Trabajadores en riesgo de despido",
        "Aut贸nomos con incentivos fiscales vinculados"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Resoluci贸n Legislativa (Derogaci贸n de Real Decreto-ley)",
    "banderas_rojas": [
      "Derogaci贸n masiva de derechos sociales consolidados",
      "Vac铆o normativo en materia de vivienda y energ铆a",
      "Inexistencia de memoria econ贸mica compensatoria",
      "Alta inestabilidad legislativa que afecta a la seguridad jur铆dica"
    ]
  }
}