{
  "boe_id": "BOE-A-2026-327",
  "timestamp": "2026-02-01T13:18:08.540Z",
  "title": "Resoluci贸n de 23 de diciembre de 2025, de la Subsecretar铆a, por la que se resuelve la convocatoria de libre designaci贸n, efectuada por Resoluci贸n de 24 de octubre de 2025.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "La resoluci贸n utiliza el mecanismo de 'Libre Designaci贸n' para un puesto de Nivel 30, el m谩ximo en la administraci贸n p煤blica. Aunque se menciona un informe de valoraci贸n de competencias, este sistema es intr铆nsecamente discrecional y permite el nombramiento basado en la confianza pol铆tica m谩s que en un concurso de m茅ritos abierto y comparable. Se observa un ascenso del nivel 29 al 30 dentro del mismo organismo, lo que sugiere una promoci贸n interna previsible bajo un marco de opacidad competitiva.",
    "resumen_ciudadano": "El Ministerio para la Transici贸n Ecol贸gica ha nombrado a un nuevo Subdirector General de Energ铆a Nuclear. El proceso se ha realizado mediante 'libre designaci贸n', un m茅todo que permite elegir a cargos de alta responsabilidad de forma discrecional. El elegido es un funcionario del cuerpo de Ingenieros Industriales que ya trabajaba en la misma unidad, consolidando el control interno del departamento.",
    "resumen_tweet": " Nuevo 'dedazo' legal en el Ministerio de Transici贸n Ecol贸gica. Se adjudica la Subdirecci贸n de Energ铆a Nuclear por libre designaci贸n. 驴Meritocracia o confianza pol铆tica en el nivel 30? 锔 #BOE #Opacidad #Transparencia #MITECO",
    "banderas_red_flags": [
      "Sistema de libre designaci贸n (discrecionalidad)",
      "Nivel 30 (rango m谩ximo salarial)",
      "Falta de publicaci贸n de puntuaciones comparativas",
      "Endogamia administrativa"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Jes煤s Tard贸n Silvestre (ascenso de nivel y sueldo)",
        "Altos cargos del MITECO (aseguran un perfil de confianza)"
      ],
      "perdedores": [
        "Candidatos con mayores m茅ritos t茅cnicos sin respaldo pol铆tico",
        "Ciudadan铆a (por falta de transparencia en la selecci贸n de gestores nucleares)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Sistema de libre designaci贸n (discrecionalidad)",
      "Nivel 30 (rango m谩ximo salarial)",
      "Falta de publicaci贸n de puntuaciones comparativas",
      "Endogamia administrativa"
    ]
  }
}