{
  "boe_id": "BOE-A-2026-3088",
  "timestamp": "2026-02-11T12:41:39.924Z",
  "title": "Acuerdo de 11 de noviembre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación forzosa del Magistrado don Eloy Hernández Lafuente.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "El documento es un acto administrativo reglado y transparente, cumpliendo con la normativa de la Ley Orgánica del Poder Judicial. No presenta 'gastos fantasma' inmediatos, pero evidencia la perpetuación del sistema de 'Clases Pasivas', un régimen de pensiones para la élite funcionarial que ofrece condiciones históricamente superiores al Régimen General de la Seguridad Social. La 'jubilación forzosa' no es punitiva, sino un tecnicismo por cumplimiento de edad (70-72 años).",
    "resumen_ciudadano": "Se oficializa la jubilación por edad del Magistrado Eloy Hernández Lafuente, titular del Juzgado de lo Social 2 de Cádiz. A partir de febrero de 2026, dejará de ejercer y pasará a cobrar su pensión correspondiente del Estado.",
    "resumen_tweet": "⚖️ Trámite en el #BOE: jubilación de un Magistrado en Cádiz. Transparencia alta en el proceso, pero el régimen especial de pensiones de la élite judicial sigue siendo un oasis frente al sistema común. 📉 #Opacidad #Transparencia #Justicia",
    "banderas_red_flags": [
      "Régimen especial de Clases Pasivas (desigualdad prestacional)",
      "Automatismo burocrático sin desglose de costes pasivos"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Eloy Hernández Lafuente (acceso a pensión máxima garantizada)",
        "Nuevos aspirantes a la plaza judicial en Cádiz"
      ],
      "perdedores": [
        "Sistema público de pensiones (mantenimiento de regímenes privilegiados)",
        "Principio de equidad en la jubilación de clase trabajadora"
      ]
    },
    "comunidad_autonoma": "Andalucía",
    "tipologia": "Administración de Justicia y Recursos Humanos",
    "banderas_rojas": [
      "Régimen especial de Clases Pasivas (desigualdad prestacional)",
      "Automatismo burocrático sin desglose de costes pasivos"
    ]
  }
}