{
  "boe_id": "BOE-A-2026-2824",
  "timestamp": "2026-02-08T21:28:11.855Z",
  "title": "Aplicaci칩n provisional del Acuerdo entre el Reino de Espa침a y el Banco Asi치tico de Desarrollo relativo al centro de prestaci칩n de servicios inform치ticos del Banco Asi치tico de Desarrollo, hecho en Manila y Madrid el 28 de octubre y el 25 de noviembre de 2025.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El acuerdo establece un enclave de extraterritorialidad jur칤dica y financiera para el Banco Asi치tico de Desarrollo (BAsD) en suelo espa침ol. Bajo la premisa de la resiliencia inform치tica, se concede inmunidad absoluta frente a registros y embargos, incluso antes de sentencias firmes. El punto m치s cr칤tico es la renuncia expresa a la legislaci칩n laboral espa침ola (Art. IV.6), dejando a los empleados bajo normativas internas del banco, y el uso de las aportaciones de capital de Espa침a al BAsD para sufragar los gastos operativos del propio centro (Art. VIII.3), lo que supone un subsidio encubierto.",
    "resumen_ciudadano": "Espa침a permite al Banco Asi치tico de Desarrollo crear un centro inform치tico con privilegios de embajada: no pagar치n IVA ni impuestos de aduanas, sus oficinas son inviolables para la polic칤a sin permiso previo y sus trabajadores no se rigen por el Estatuto de los Trabajadores. Adem치s, el mantenimiento del centro se descontar치 de los fondos que Espa침a ya aporta al banco.",
    "resumen_tweet": "游뚿 춰Alerta de Opacidad! Espa침a cede soberan칤a al Banco Asi치tico de Desarrollo: sede libre de impuestos, personal con inmunidad total y suspensi칩n de leyes laborales nacionales en el centro. 游늴 Pagamos con fondos p칰blicos un b칰nker digital. #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Suspensi칩n de la legislaci칩n laboral nacional",
      "Inviolabilidad de sede ante autoridades espa침olas",
      "Exenci칩n total de impuestos indirectos y reembolsos de IVA",
      "Uso de suscripciones de capital nacional para gastos de mantenimiento",
      "Inmunidad judicial absoluta para activos y archivos"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Banco Asi치tico de Desarrollo (BAsD)",
        "Altos directivos con estatus diplom치tico",
        "Empresas tecnol칩gicas proveedoras del banco"
      ],
      "perdedores": [
        "Trabajadores del centro (sin protecci칩n laboral espa침ola)",
        "Hacienda P칰blica (p칠rdida de ingresos fiscales)",
        "Soberan칤a judicial del Estado"
      ]
    },
    "comunidad_autonoma": "No especificada (pendiente de comunicaci칩n oficial)",
    "tipologia": "Acuerdo Internacional de Extraterritorialidad",
    "banderas_rojas": [
      "Suspensi칩n de la legislaci칩n laboral nacional",
      "Inviolabilidad de sede ante autoridades espa침olas",
      "Exenci칩n total de impuestos indirectos y reembolsos de IVA",
      "Uso de suscripciones de capital nacional para gastos de mantenimiento",
      "Inmunidad judicial absoluta para activos y archivos"
    ]
  }
}