{
  "boe_id": "BOE-A-2026-2625",
  "timestamp": "2026-02-05T12:19:07.547Z",
  "title": "Resoluci칩n de 9 de enero de 2026, de la Direcci칩n de Tr치fico, del Departamento de Seguridad, por la que se establecen medidas especiales de regulaci칩n de tr치fico durante el a침o 2026 en la Comunidad Aut칩noma del Pa칤s Vasco.",
  "report": {
    "nivel_transparencia": 7.5,
    "analisis_critico": "Aunque la norma se presenta como t칠cnica y necesaria para la seguridad vial, establece una clara jerarqu칤a de intereses: se priorizan los eventos deportivos de 칠lite (UCI) y el turismo sobre el derecho al trabajo y la log칤stica de mercanc칤as. La discrecionalidad en el 'levantamiento excepcional' de restricciones y en las 'autorizaciones especiales' genera un espacio de opacidad donde la Direcci칩n de Tr치fico puede favorecer a ciertos sectores sin criterios p칰blicos claros. No se menciona presupuesto, pero el despliegue de la Ertzaintza para estas coberturas supone un coste p칰blico indirecto no detallado.",
    "resumen_ciudadano": "El Gobierno Vasco regula el tr치fico para 2026 prohibiendo la circulaci칩n de camiones de m치s de 7,5 toneladas y transporte de mercanc칤as peligrosas durante festivos, puentes y v칤speras. Tambi칠n restringe eventos deportivos locales, aunque permite grandes competiciones internacionales, buscando despejar las carreteras para el turismo y el ocio.",
    "resumen_tweet": "游뚿 쯉eguridad o marketing? El #BOE publica las restricciones de tr치fico 2026 en Euskadi: se castiga al transporte profesional mientras se protege a la 칠lite ciclista internacional (UCI). Menos fluidez para el trabajador, m치s para el ocio. 游뚴游뛂 #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Discrecionalidad en el otorgamiento de autorizaciones especiales",
      "Exenciones arbitrarias para eventos internacionales frente a locales",
      "Falta de memoria econ칩mica sobre el coste del despliegue policial para estas restricciones"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Sector tur칤stico",
        "Organizadores de eventos deportivos internacionales (UCI)",
        "Usuarios de veh칤culos ligeros en vacaciones"
      ],
      "perdedores": [
        "Transportistas aut칩nomos y asalariados (sector mayoritariamente masculino de clase media-baja)",
        "Peque침as empresas de log칤stica",
        "Asociaciones deportivas locales"
      ]
    },
    "comunidad_autonoma": "Pa칤s Vasco",
    "tipologia": "Regulaci칩n de Tr치fico y Seguridad Vial",
    "banderas_rojas": [
      "Discrecionalidad en el otorgamiento de autorizaciones especiales",
      "Exenciones arbitrarias para eventos internacionales frente a locales",
      "Falta de memoria econ칩mica sobre el coste del despliegue policial para estas restricciones"
    ]
  }
}