{
  "boe_id": "BOE-A-2026-3029",
  "timestamp": "2026-02-10T12:04:44.887Z",
  "title": "Resoluci贸n de 3 de febrero de 2026, de la Subsecretar铆a, por la que se publica la relaci贸n de personas admitidas y excluidas en el proceso selectivo para ingreso, por el sistema general de acceso libre, en el Cuerpo de Ingenieros T茅cnicos Forestales, convocado por Resoluci贸n de 11 de diciembre de 2025.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "Aunque la resoluci贸n cumple con los requisitos legales de publicidad, presenta barreras administrativas significativas. La exclusi贸n basada en la acreditaci贸n de rentas (causa B) y situaci贸n de desempleo (causa A) refleja una carga burocr谩tica excesiva sobre los sectores m谩s vulnerables. La obligatoriedad de subsanaci贸n 'exclusivamente' a trav茅s de medios electr贸nicos puede suponer una brecha digital. Adem谩s, la ubicaci贸n exacta del examen se posterga, generando incertidumbre log铆stica para los opositores.",
    "resumen_ciudadano": "Se ha publicado la lista provisional de admitidos y excluidos para las oposiciones de Ingenieros T茅cnicos Forestales. Los aspirantes rechazados por errores en la documentaci贸n (como no demostrar bajos ingresos o desempleo) tienen 10 d铆as h谩biles desde el 11 de febrero para corregir su situaci贸n a trav茅s del portal IPS.",
    "resumen_tweet": " Oposiciones Forestales: Publicada la lista de excluidos. 隆Atenci贸n!  Muchos fuera por no acreditar rentas bajas o desempleo. Tienes 10 d铆as para subsanar. La burocracia castiga a los m谩s precarios. #BOE #Opacidad #Transparencia #Oposiciones2026 锔",
    "banderas_red_flags": [
      "Barrera de clase: Exclusiones por no acreditar rentas bajas",
      "Brecha digital: Subsanaci贸n exclusivamente electr贸nica",
      "Incertidumbre log铆stica: Ubicaci贸n del examen no especificada",
      "Trampa administrativa: C贸digo G por doble inscripci贸n en turnos"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Administraci贸n P煤blica (criba de candidatos por defectos de forma)",
        "Aspirantes con alta capacidad de gesti贸n burocr谩tica"
      ],
      "perdedores": [
        "Desempleados con dificultades de acreditaci贸n documental",
        "Familias numerosas con errores administrativos (causa C)",
        "Aspirantes sin recursos para desplazamientos de 煤ltima hora"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Empleo P煤blico",
    "banderas_rojas": [
      "Barrera de clase: Exclusiones por no acreditar rentas bajas",
      "Brecha digital: Subsanaci贸n exclusivamente electr贸nica",
      "Incertidumbre log铆stica: Ubicaci贸n del examen no especificada",
      "Trampa administrativa: C贸digo G por doble inscripci贸n en turnos"
    ]
  }
}