{
  "boe_id": "BOE-A-2026-3086",
  "timestamp": "2026-02-11T12:38:28.027Z",
  "title": "Real Decreto 92/2026, de 10 de febrero, por el que se nombra Delegado del Gobierno en Ceuta a don Miguel Ángel Pérez Triano.",
  "report": {
    "nivel_transparencia": 2,
    "analisis_critico": "El documento representa un acto administrativo discrecional bajo el amparo de la Ley 40/2015. La opacidad reside en la ausencia total de motivación técnica o exposición de méritos del nombrado. No se detallan las partidas presupuestarias que cubrirán la retribución de este alto cargo ni los gastos de gabinete asociados, ocultando el impacto real en el erario público bajo una fórmula legalista estándar.",
    "resumen_ciudadano": "El Gobierno ha nombrado a Miguel Ángel Pérez Triano como nuevo Delegado del Gobierno en Ceuta. Se trata de un cargo de confianza política cuyo currículum, sueldo y equipo asociado no se especifican en el anuncio, impidiendo al ciudadano evaluar la idoneidad del perfil para una plaza de alta sensibilidad migratoria y fronteriza.",
    "resumen_tweet": "🚩 Nuevo 'dedazo' en el #BOE. Miguel Ángel Pérez Triano nombrado Delegado en Ceuta sin rastro de méritos, CV ni desglose de sueldo. La estructura de altos cargos sigue creciendo en la sombra. ¿Transparencia? No hay. #Opacidad #Ceuta #Transparencia 💸🕵️‍♂️",
    "banderas_red_flags": [
      "Nombramiento discrecional sin justificación de méritos",
      "Ausencia de memoria económica del cargo",
      "Falta de transparencia en el perfil profesional"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Miguel Ángel Pérez Triano (nuevo estatus y retribución)",
        "Presidencia del Gobierno (fortalecimiento de red política)"
      ],
      "perdedores": [
        "Sistema de mérito y capacidad",
        "Contribuyentes (financiación de estructura política opaca)",
        "Transparencia institucional"
      ]
    },
    "comunidad_autonoma": "Ceuta",
    "tipologia": "Nombramiento de Alto Cargo",
    "banderas_rojas": [
      "Nombramiento discrecional sin justificación de méritos",
      "Ausencia de memoria económica del cargo",
      "Falta de transparencia en el perfil profesional"
    ]
  }
}