{
  "boe_id": "BOE-A-2026-2248",
  "timestamp": "2026-01-31T20:43:12.940Z",
  "title": "Resoluci贸n de 26 de enero de 2026, del Consejo de Gobierno del Banco de Espa帽a, por la que se aprueba la modificaci贸n del Reglamento Interno del Banco de Espa帽a, de 28 de marzo de 2000.",
  "report": {
    "nivel_transparencia": 0.45,
    "analisis_critico": "La resoluci贸n justifica la elusi贸n del tr谩mite de consulta y audiencia p煤blica (Art. 133 Ley 39/2015) bajo el pretexto de ser meramente organizativo, limitando la participaci贸n ciudadana en una instituci贸n clave. Destaca la reforma del art铆culo 66.1 g), que permite prescindir del pliego de cargos en procesos sancionadores si existen 'elementos suficientes' en la incoaci贸n, lo que supone una aceleraci贸n del castigo a costa de reducir las fases de defensa del supervisado. Asimismo, se institucionaliza la Oficina Independiente de Evaluaciones con una 'partida presupuestaria espec铆fica e independiente', creando un compartimento estanco financiero dif铆cil de auditar desde el presupuesto general.",
    "resumen_ciudadano": "El Banco de Espa帽a actualiza sus normas internas para permitir que sus directivos se re煤nan por videollamada y para agilizar las multas y sanciones a bancos, eliminando pasos intermedios en el proceso legal. Adem谩s, crea una nueva oficina de evaluaci贸n con su propio dinero apartado del resto y ha decidido no preguntar a los ciudadanos su opini贸n sobre estos cambios, alegando que no les afectan directamente.",
    "resumen_tweet": " El Banco de Espa帽a se blinda: reforma su reglamento para agilizar sanciones eliminando el pliego de cargos y crea una oficina con presupuesto propio 'independiente'.  Todo sin consulta p煤blica. 驴Control o discrecionalidad?  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Elusi贸n de consulta y audiencia p煤blica",
      "Debilitamiento de garant铆as procesales en expedientes sancionadores",
      "Creaci贸n de presupuesto paralelo para oficina interna",
      "Consolidaci贸n de poder en la Comisi贸n Ejecutiva para nombramientos clave"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "C煤pula directiva (flexibilidad en reuniones y mayor control de auditor铆a)",
        "Comisi贸n Ejecutiva (capacidad de sancionar con menos trabas procedimentales)",
        "Oficina Independiente de Evaluaciones (autonom铆a financiera propia)"
      ],
      "perdedores": [
        "Entidades supervisadas (reducci贸n de pasos defensivos en procesos sancionadores)",
        "Ciudadan铆a (privada de consulta p煤blica)",
        "Transparencia presupuestaria general (por la fragmentaci贸n de partidas)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Modificaci贸n del Reglamento Interno",
    "banderas_rojas": [
      "Elusi贸n de consulta y audiencia p煤blica",
      "Debilitamiento de garant铆as procesales en expedientes sancionadores",
      "Creaci贸n de presupuesto paralelo para oficina interna",
      "Consolidaci贸n de poder en la Comisi贸n Ejecutiva para nombramientos clave"
    ]
  }
}