{
  "boe_id": "BOE-A-2026-3747",
  "timestamp": "2026-02-18T09:38:12.154Z",
  "title": "Real Decreto 136/2026, de 17 de febrero, por el que se nombra Subsecretaria de Igualdad a doña Laura Cadenas Lázaro.",
  "report": {
    "nivel_transparencia": 2.5,
    "analisis_critico": "Se trata de un nombramiento discrecional de alto cargo (Subsecretaria) dentro de la estructura ministerial. La opacidad es estructural: el decreto no adjunta currículum vitae, criterios de idoneidad ni la memoria económica del coste total que supone este puesto para el erario público (sueldo base, complementos y personal eventual asociado). Es un ejemplo de 'puerta giratoria' interna o consolidación de élites administrativas sin exposición de méritos comparativos.",
    "resumen_ciudadano": "El Gobierno ha nombrado a Laura Cadenas Lázaro como nueva Subsecretaria de Igualdad. Este es un puesto de máxima jerarquía administrativa con un salario elevado, pero el documento oficial no explica por qué ha sido elegida ella ni cuánto nos costará exactamente a los ciudadanos mantener esta nueva estructura de mando.",
    "resumen_tweet": "🔴 Nuevo nombramiento 'a dedo' en el Ministerio de Igualdad. Laura Cadenas Lázaro asume como Subsecretaria. Sin CV público ni justificación de méritos en el decreto. ¿Transparencia o colocación de élites? 💸🏛️ #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Ausencia de justificación de idoneidad o méritos",
      "Falta de desglose presupuestario del cargo",
      "Nombramiento por libre designación (discrecional)",
      "Opacidad sobre el perfil profesional previo"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Laura Cadenas Lázaro (nuevo cargo y sueldo de alta dirección)",
        "Estructura política del Ministerio de Igualdad"
      ],
      "perdedores": [
        "Contribuyentes (financiación de altos cargos sin transparencia)",
        "Funcionarios de carrera con méritos no evaluados en concurso público"
      ]
    },
    "comunidad_autonoma": "Nacional (Estado)",
    "tipologia": "Nombramiento de Alto Cargo",
    "banderas_rojas": [
      "Ausencia de justificación de idoneidad o méritos",
      "Falta de desglose presupuestario del cargo",
      "Nombramiento por libre designación (discrecional)",
      "Opacidad sobre el perfil profesional previo"
    ]
  },
  "tweeted": true
}