{
  "boe_id": "BOE-A-2026-3390",
  "timestamp": "2026-02-14T16:54:23.085Z",
  "title": "Resoluci칩n de 2 de febrero de 2026, de la Universidad Rey Juan Carlos, por la que se nombran Catedr치ticos de Universidad.",
  "report": {
    "nivel_transparencia": 6.5,
    "analisis_critico": "Nombramientos que, aunque legales bajo la LOSU, revelan una inercia institucional preocupante: el 100% de los catedr치ticos nombrados en esta resoluci칩n son hombres en 치reas STEM (Matem치tica y Electr칩nica), evidenciando que el impacto de g칠nero es nulo en la c칰pula acad칠mica. Adem치s, la resoluci칩n oculta el coste salarial real de estas plazas vitalicias, limit치ndose a c칩digos administrativos opacos.",
    "resumen_ciudadano": "Se oficializa el nombramiento de dos nuevos catedr치ticos en la Universidad Rey Juan Carlos para las 치reas de Matem치ticas y Tecnolog칤a. Es un tr치mite administrativo que consolida plazas fijas de alto nivel sin detallar el proceso de selecci칩n ni el gasto p칰blico asociado.",
    "resumen_tweet": "游닉 Nuevos catedr치ticos en la URJC: 2 hombres en 치reas STEM. La brecha de g칠nero en la alta academia sigue intacta. 쮻칩nde est치 la transparencia presupuestaria de estos sueldos vitalicios? 游꿉游뱂 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Ausencia de paridad de g칠nero",
      "Opacidad en el desglose presupuestario de las plazas",
      "Falta de justificaci칩n cualitativa de la selecci칩n"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Emmanuele Schiavi",
        "Norberto Antonio Malpica",
        "칄lite acad칠mica masculina"
      ],
      "perdedores": [
        "Investigadoras en 치reas tecnol칩gicas",
        "Transparencia en el gasto p칰blico universitario"
      ]
    },
    "comunidad_autonoma": "Comunidad de Madrid",
    "tipologia": "Nombramientos de Personal Docente e Investigador",
    "banderas_rojas": [
      "Ausencia de paridad de g칠nero",
      "Opacidad en el desglose presupuestario de las plazas",
      "Falta de justificaci칩n cualitativa de la selecci칩n"
    ]
  },
  "tweeted": true
}