{
  "boe_id": "BOE-A-2026-2072",
  "timestamp": "2026-01-29T14:53:44.376Z",
  "title": "Real Decreto 54/2026, de 28 de enero, por el que se modifica el Cat谩logo de la Red de Carreteras del Estado.",
  "report": {
    "nivel_transparencia": 65,
    "analisis_critico": "El Real Decreto formaliza el traspaso de tramos de la AP-68 a Navarra bas谩ndose en el r茅gimen foral. Aunque t茅cnico y preciso en los puntos kilom茅tricos, adolece de 'opacidad financiera': no detalla la valoraci贸n econ贸mica del traspaso ni el impacto en los presupuestos generales por el cese de mantenimiento. Es una medida de descentralizaci贸n que fragmenta la gesti贸n de una v铆a de alta capacidad, priorizando la arquitectura institucional sobre la eficiencia operativa de una red nacional unificada.",
    "resumen_ciudadano": "El Gobierno central entrega la gesti贸n y titularidad de varios tramos de la autopista AP-68 (Vasco-Aragonesa) a la Comunidad Foral de Navarra. A partir de ahora, el Estado se desentiende de estos kil贸metros, que pasan a ser competencia exclusiva navarra, modificando as铆 el Cat谩logo de la Red de Carreteras del Estado.",
    "resumen_tweet": " El Estado cede tramos de la AP-68 a Navarra. Fragmentaci贸n administrativa en marcha: se publican los kil贸metros pero no el coste ni el ahorro real para el ciudadano. 驴Gesti贸n eficiente o pacto pol铆tico?  #BOE #Opacidad #Transparencia #Carreteras",
    "banderas_red_flags": [
      "Ausencia de memoria econ贸mica adjunta",
      "Fragmentaci贸n de la red de carreteras nacional",
      "Falta de detalle sobre el personal de mantenimiento afectado",
      "Dependencia de acuerdos bilaterales sin escrutinio p煤blico del coste"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Comunidad Foral de Navarra (mayor control territorial y competencial)",
        "Ministerio de Transportes (reducci贸n de carga administrativa directa)"
      ],
      "perdedores": [
        "Ciudadanos (posible confusi贸n por gesti贸n fragmentada de una misma v铆a)",
        "Transparencia p煤blica (desconocimiento del ajuste presupuestario real)"
      ]
    },
    "comunidad_autonoma": "Estatal/Navarra",
    "tipologia": "Infraestructuras y Administrativa",
    "banderas_rojas": [
      "Ausencia de memoria econ贸mica adjunta",
      "Fragmentaci贸n de la red de carreteras nacional",
      "Falta de detalle sobre el personal de mantenimiento afectado",
      "Dependencia de acuerdos bilaterales sin escrutinio p煤blico del coste"
    ]
  }
}