{
  "boe_id": "BOE-A-2026-781",
  "timestamp": "2026-02-02T15:25:38.240Z",
  "title": "Real Decreto 29/2026, de 13 de enero, por el que se designa Embajador de España en la República de Botsuana a don Francisco Javier Pagalday Gastelurrutia.",
  "report": {
    "nivel_transparencia": 3,
    "analisis_critico": "Se trata de un nombramiento discrecional de un alto cargo diplomático. La opacidad reside en la falta total de justificación de méritos específicos o criterios de selección. Llama la atención que el embajador designado para Botsuana mantenga su residencia en Windhoek (Namibia), lo que sugiere una estructura de 'embajador concurrente', una práctica común que ahorra sedes pero aleja al representante de la realidad local del país asignado. No existe memoria económica adjunta sobre los gastos de representación o dietas por doble desplazamiento.",
    "resumen_ciudadano": "El Gobierno ha nombrado a Francisco Javier Pagalday Gastelurrutia como embajador en Botsuana. Sin embargo, no vivirá en ese país, sino en la capital de Namibia. Este tipo de nombramientos se realizan 'a dedo' por el Consejo de Ministros sin que los ciudadanos conozcan los costes reales o por qué se elige a esta persona frente a otros diplomáticos.",
    "resumen_tweet": "🚩 Nuevo dedazo diplomático: Francisco Javier Pagalday es nombrado Embajador en Botsuana, pero residirá en Namibia 🌍. Cero detalles sobre méritos o costes públicos. La diplomacia sigue siendo un círculo cerrado. #BOE #Opacidad #Transparencia 🏛️💸",
    "banderas_red_flags": [
      "Nombramiento por libre designación sin concurso público",
      "Residencia oficial fuera del país de acreditación",
      "Ausencia de desglose presupuestario en el decreto",
      "Falta de justificación de idoneidad técnica"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Francisco Javier Pagalday Gastelurrutia",
        "Élite del cuerpo diplomático"
      ],
      "perdedores": [
        "Contribuyentes (por falta de fiscalización)",
        "Transparencia institucional",
        "Candidatos diplomáticos de carrera sin redes de influencia política"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y ceses de altos cargos",
    "banderas_rojas": [
      "Nombramiento por libre designación sin concurso público",
      "Residencia oficial fuera del país de acreditación",
      "Ausencia de desglose presupuestario en el decreto",
      "Falta de justificación de idoneidad técnica"
    ]
  }
}