{
  "boe_id": "BOE-A-2026-3211",
  "timestamp": "2026-02-12T15:39:05.122Z",
  "title": "Real Decreto 87/2026, de 11 de febrero, por el que se establece el Certificado profesional en Ilustraci贸n t茅cnica, de la familia profesional Artes Gr谩ficas, se fija su curr铆culo y las ofertas de grados B y A incluidas en este certificado profesional.",
  "report": {
    "nivel_transparencia": 7.5,
    "analisis_critico": "El Real Decreto 87/2026 define un nuevo marco para la Ilustraci贸n T茅cnica bajo el sistema de Grados A, B y C. Aunque el texto es t茅cnicamente exhaustivo en competencias y curr铆culo, adolece de la opacidad presupuestaria habitual al remitirse gen茅ricamente al Programa FSE+ (EFESO 2021-2027) sin desglosar partidas espec铆ficas para la implementaci贸n en centros p煤blicos. Se observa una contradicci贸n entre la ret贸rica de 'eliminar la segregaci贸n de g茅nero' mencionada en el pre谩mbulo y la ausencia de medidas de acci贸n positiva espec铆ficas en el dise帽o del certificado, que opera en un sector (Artes Gr谩ficas/Ingenier铆a) tradicionalmente masculinizado.",
    "resumen_ciudadano": "Se crea un nuevo t铆tulo oficial de 500 horas para ilustradores t茅cnicos. Este curso incluye formaci贸n obligatoria en empresas, nivel de ingl茅s B1 y prevenci贸n de riesgos. Busca profesionalizar a quienes dise帽an manuales t茅cnicos y modelos 3D, permitiendo que la formaci贸n sea acumulable para obtener t铆tulos mayores.",
    "resumen_tweet": " Nuevo Certificado de Ilustraci贸n T茅cnica en el #BOE. 500h de formaci贸n dual con fondos europeos #FSE+. Mucha t茅cnica pero poca claridad en la inversi贸n real por alumno. 驴Formaci贸n real o parche curricular?  #Transparencia #FP #Opacidad",
    "banderas_red_flags": [
      "Financiaci贸n indeterminada vinculada a fondos europeos sin desglose local",
      "Ambig眉edad en la implementaci贸n de la igualdad de g茅nero prometida",
      "Riesgo de exclusi贸n para profesionales autodidactas ante la nueva oficialidad exigida",
      "Alta dependencia de la voluntad de las empresas para la parte dual"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Grandes empresas industriales (mano de obra dual de bajo coste)",
        "Academias de idiomas (por la exigencia de Ingl茅s B1)",
        "Centros de formaci贸n con capacidad de inversi贸n tecnol贸gica"
      ],
      "perdedores": [
        "Ilustradores tradicionales sin certificaci贸n oficial",
        "SMEs/PYMES con dificultades para tutorizar alumnos duales",
        "Mujeres en sectores t茅cnicos (falta de incentivos espec铆ficos de acceso)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Real Decreto de Cualificaciones Profesionales",
    "banderas_rojas": [
      "Financiaci贸n indeterminada vinculada a fondos europeos sin desglose local",
      "Ambig眉edad en la implementaci贸n de la igualdad de g茅nero prometida",
      "Riesgo de exclusi贸n para profesionales autodidactas ante la nueva oficialidad exigida",
      "Alta dependencia de la voluntad de las empresas para la parte dual"
    ]
  }
}