{
  "boe_id": "BOE-A-2026-3294",
  "timestamp": "2026-02-13T09:33:58.981Z",
  "title": "Real Decreto 83/2026, de 4 de febrero, por el que se nombra Vocal Togado del Tribunal Militar Territorial Primero de Madrid a la Comandante Auditor doña Verónica José Sánchez Sánchez.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "Se trata de un nombramiento de carácter discrecional en la cúpula de la jurisdicción militar. El uso del Reglamento 1/2010 para plazas de 'nombramiento discrecional' permite al CGPJ seleccionar perfiles sin una comparativa pública de méritos, lo que perpetúa una cultura de designaciones opacas en las altas esferas del Estado. Al ser una vacante en un Tribunal Militar, se refuerza el hermetismo de una justicia que opera en la intersección del poder judicial y el estamento militar, dos de las instituciones con menor escrutinio ciudadano.",
    "resumen_ciudadano": "El Gobierno y el Consejo General del Poder Judicial han designado a una nueva jueza para el Tribunal Militar Territorial de Madrid. El proceso se ha realizado mediante 'libre designación', lo que significa que no ha sido por un concurso de méritos abierto y puramente objetivo, sino por una elección directa de las autoridades competentes entre los candidatos disponibles.",
    "resumen_tweet": "⚖️ ¡Más discrecionalidad en la justicia! Nombran 'a dedo' a una Comandante Auditor para el Tribunal Militar de Madrid. ¿Méritos reales o contactos institucionales? La opacidad del CGPJ sigue blindada. #BOE #JusticiaMilitar #Transparencia #Opacidad 🕵️‍♂️",
    "banderas_red_flags": [
      "Nombramiento discrecional (arbitrariedad técnica)",
      "Falta de publicación de baremación de candidatos",
      "Concentración de funciones en la justicia militar"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Verónica José Sánchez Sánchez (ascenso jerárquico)",
        "Ministerio de Defensa y Justicia (control institucional)"
      ],
      "perdedores": [
        "Candidatos con méritos técnicos no evaluados públicamente",
        "Ciudadanía (por falta de transparencia en la cúpula judicial)"
      ]
    },
    "comunidad_autonoma": "Madrid",
    "tipologia": "Nombramiento de Alto Cargo / Justicia Militar",
    "banderas_rojas": [
      "Nombramiento discrecional (arbitrariedad técnica)",
      "Falta de publicación de baremación de candidatos",
      "Concentración de funciones en la justicia militar"
    ]
  }
}