{
  "boe_id": "BOE-A-2026-2630",
  "timestamp": "2026-02-05T12:25:12.121Z",
  "title": "Resoluci贸n 430/38029/2026, de 26 de enero, de la Subsecretar铆a, por la que se nombra personal estatutario fijo en el proceso selectivo para la estabilizaci贸n del empleo temporal, para el acceso a la condici贸n de personal estatutario fijo, en la categor铆a de Celador/a en la Red Hospitalaria de la Defensa, convocado por Resoluci贸n 400/38515/2024, de 25 de noviembre, y modificada por Resoluci贸n 400/38547/2024, de 18 de diciembre.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "Aunque la resoluci贸n es clara en cuanto a los beneficiarios y destinos, el proceso de 'estabilizaci贸n' del Ministerio de Defensa arrastra una inercia burocr谩tica de dos a帽os (convocatoria iniciada en 2024 y resuelta en 2026). El uso exclusivo del sistema de concurso, si bien legal bajo la Ley 20/2021, genera una barrera de entrada para nuevos aspirantes, consolidando a quienes ya ocupaban plazas temporales. No se detectan gastos fantasma, pero s铆 una fragmentaci贸n normativa evidenciada en las m煤ltiples modificaciones de resoluciones previas citadas, lo que dificulta el seguimiento ciudadano del proceso.",
    "resumen_ciudadano": "El Ministerio de Defensa nombra oficialmente personal fijo a cuatro celadores para la Red Hospitalaria en Madrid, tras un proceso de estabilizaci贸n para reducir la temporalidad. Los nombrados disponen de 15 d铆as para tomar posesi贸n de su plaza definitiva.",
    "resumen_tweet": " Defensa nombra fijos a celadores en Madrid tras 2 a帽os de tr谩mites. Se cumple la ley de estabilizaci贸n, pero la lentitud administrativa sigue siendo el est谩ndar. 隆Adi贸s a la temporalidad para 4 trabajadores! 锔 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Dilaci贸n temporal excesiva (2024-2026)",
      "Complejidad de referencias cruzadas entre resoluciones modificatorias",
      "Falta de menci贸n al impacto presupuestario de la consolidaci贸n de plazas"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Personal interino de larga duraci贸n",
        "Red Hospitalaria de la Defensa (estabilidad de plantilla)",
        "Hospital Central de la Defensa en Madrid"
      ],
      "perdedores": [
        "Opositores de libre acceso sin m茅ritos previos",
        "Aspirantes de otras Comunidades Aut贸nomas (oferta centralizada en Madrid)",
        "Eficiencia administrativa (proceso de 26 meses)"
      ]
    },
    "comunidad_autonoma": "Madrid",
    "tipologia": "Nombramiento de Personal y Estabilizaci贸n de Empleo",
    "banderas_rojas": [
      "Dilaci贸n temporal excesiva (2024-2026)",
      "Complejidad de referencias cruzadas entre resoluciones modificatorias",
      "Falta de menci贸n al impacto presupuestario de la consolidaci贸n de plazas"
    ]
  }
}