{
  "boe_id": "BOE-A-2026-2331",
  "timestamp": "2026-02-02T09:51:42.688Z",
  "title": "Resoluci贸n de 27 de enero de 2026, de la Subsecretar铆a, por la que se resuelve la convocatoria de libre designaci贸n, efectuada por Resoluci贸n de 13 de noviembre de 2025.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "Se formaliza un nombramiento de Nivel 30, el escalaf贸n m谩s alto de la administraci贸n p煤blica, mediante 'libre designaci贸n'. Este sistema, aunque legal, es el mecanismo est谩ndar para el 'dedazo' institucional, permitiendo asignar puestos de alta remuneraci贸n y poder en el extranjero (Bruselas) sin una comparativa p煤blica de m茅ritos y capacidad. La opacidad reside en la falta de justificaci贸n de por qu茅 esta persona es m谩s id贸nea que otros candidatos del cuerpo de Ingenieros Industriales.",
    "resumen_ciudadano": "El Ministerio para la Transici贸n Ecol贸gica ha adjudicado un puesto de alta direcci贸n en Bruselas a una funcionaria mediante libre elecci贸n. Al ser un puesto de Nivel 30 en el exterior, implica una de las retribuciones m谩s altas del Estado, asignada por confianza pol铆tica en lugar de por concurso abierto de m茅ritos.",
    "resumen_tweet": " Nuevo 'dedazo' en el #BOE. Adjudicado puesto de Nivel 30 en Bruselas por libre designaci贸n. La 茅lite administrativa sigue repartiendo los destinos estrella con total discrecionalidad. 吼 #Opacidad #Transparencia #MITECO",
    "banderas_red_flags": [
      "Libre designaci贸n en niveles m谩ximos",
      "Puesto en el extranjero con complementos salariales opacos",
      "Falta de memoria justificativa de la idoneidad"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Sara Martin Santana (promoci贸n a Nivel 30 y destino premium)",
        "C煤pula del MITECO (control pol铆tico del puesto)"
      ],
      "perdedores": [
        "Funcionarios de carrera sin conexiones pol铆ticas",
        "Transparencia p煤blica",
        "Contribuyentes (coste de puestos en el exterior sin concurrencia)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Libre designaci贸n en niveles m谩ximos",
      "Puesto en el extranjero con complementos salariales opacos",
      "Falta de memoria justificativa de la idoneidad"
    ]
  }
}