{
  "boe_id": "BOE-A-2026-3738",
  "timestamp": "2026-02-18T09:25:27.414Z",
  "title": "Orden EFD/99/2026, de 10 de febrero, por la que se corrigen errores en la Orden EFD/988/2025, de 28 de agosto, por la que, en estimaci贸n de recurso, se modifican la Orden EFD/1369/2023, de 18 de diciembre, dictada a propuesta de la Consejer铆a de Educaci贸n, Ciencia y Universidades de la Comunidad de Madrid, y la Orden EFD/966/2024, de 16 de septiembre, dictada a propuesta de la Consejer铆a de Desarrollo Educativo y Formaci贸n Profesional de la Comunidad Aut贸noma de Andaluc铆a; por las que se nombra personal funcionario de carrera de cuerpos docentes como consecuencia de los procedimientos selectivos extraordinarios de estabilizaci贸n convocados respectivamente por Resoluci贸n de 11 de noviembre de 2022 y por Resoluci贸n de 14 de noviembre de 2022.",
  "report": {
    "nivel_transparencia": 45,
    "analisis_critico": "La Orden EFD/99/2026 opera bajo la apariencia de una simple correcci贸n de errores, pero en realidad ejerce una 'opacidad reactiva'. Al sustituir la menci贸n expl铆cita de un ciudadano (don Rafael Espi帽eira Carrillo) y su puntuaci贸n espec铆fica por una f贸rmula gen茅rica de 'varios aspirantes', la administraci贸n reduce la trazabilidad de los procesos de adjudicaci贸n de plazas p煤blicas. Este movimiento es una incongruencia t茅cnica: se utiliza la correcci贸n de errores para modificar la 'argumentaci贸n', cuando esta figura deber铆a usarse para errores tipogr谩ficos o aritm茅ticos claros. Se diluye la responsabilidad sobre qui茅nes son los beneficiarios reales de la estimaci贸n de recursos de alzada en procesos de estabilizaci贸n que ya arrastran a帽os de retraso desde 2022.",
    "resumen_ciudadano": "El Ministerio de Educaci贸n ha modificado una orden anterior para eliminar los datos concretos (nombre y notas) de una persona que gan贸 un recurso en las oposiciones de Madrid y Andaluc铆a. En su lugar, han puesto una frase general que habla de 'varios aspirantes'. Esto hace m谩s dif铆cil saber qui茅n ha conseguido plaza realmente y por qu茅 razones se cambiaron las puntuaciones originales de los ex谩menes.",
    "resumen_tweet": " 驴Transparencia o borrado de huellas? @educaciongob corrige una orden para ocultar nombres y notas espec铆ficas de recursos ganados en oposiciones de Madrid y Andaluc铆a. Del detalle a la generalidad.  #BOE #Opacidad #Transparencia #Educaci贸n",
    "banderas_red_flags": [
      "Anonimizaci贸n reactiva de beneficiarios de recursos",
      "Uso de la correcci贸n de errores para cambios narrativos",
      "Dilaci贸n temporal extrema: procesos de 2022 resueltos en 2026",
      "Falta de desglose de las nuevas puntuaciones de los 'varios aspirantes'"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Aspirantes que ganaron recursos de alzada",
        "Administraci贸n Educativa (al reducir la claridad del historial de fallos)"
      ],
      "perdedores": [
        "Opositores que descendieron en la lista de prelaci贸n",
        "Ciudadan铆a (por la p茅rdida de trazabilidad en el acceso a la funci贸n p煤blica)"
      ]
    },
    "comunidad_autonoma": "Madrid y Andaluc铆a",
    "tipologia": "Recursos Administrativos y Personal Docente",
    "banderas_rojas": [
      "Anonimizaci贸n reactiva de beneficiarios de recursos",
      "Uso de la correcci贸n de errores para cambios narrativos",
      "Dilaci贸n temporal extrema: procesos de 2022 resueltos en 2026",
      "Falta de desglose de las nuevas puntuaciones de los 'varios aspirantes'"
    ]
  },
  "tweeted": true
}