{
  "boe_id": "BOE-A-2026-3490",
  "timestamp": "2026-02-16T16:43:50.974Z",
  "title": "Resolución de 9 de febrero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 27 de noviembre de 2025.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "La resolución se ampara en el sistema de 'libre designación', un mecanismo legal pero intrínsecamente opaco que permite el nombramiento discrecional de altos cargos. En este caso, se adjudica un nivel 29 (uno de los rangos más altos de la Administración) a un funcionario que ya pertenecía al mismo ministerio y subsecretaría, lo que sugiere un movimiento de consolidación interna o 'puerta giratoria' administrativa dentro del Ministerio de Vivienda. No se detallan los méritos específicos ni la justificación de por qué este candidato es idóneo frente a otros, limitándose al cumplimiento formal de la normativa.",
    "resumen_ciudadano": "El Ministerio de Vivienda ha adjudicado un puesto de alta dirección (Subdirector Adjunto) de forma discrecional. El beneficiario, Manuel Vázquez Seara, mantiene un nivel salarial y de responsabilidad máximo (nivel 29) dentro del mismo departamento. Este tipo de nombramientos 'a dedo' son comunes en la estructura estatal para asegurar puestos de confianza política y técnica sin concurso de méritos abierto.",
    "resumen_tweet": "🕵️‍♂️ Auditando el #BOE: Nueva 'Libre Designación' en el Ministerio de Vivienda. Puesto de Nivel 29 adjudicado a dedo. ¿Mérito o confianza política? La opacidad en la alta administración sigue intacta. 📑📉 #Transparencia #Opacidad #Vivienda",
    "banderas_red_flags": [
      "Libre designación (nombramiento discrecional)",
      "Nivel 29 (rango salarial y de poder elevado)",
      "Circularidad (el candidato ya ocupaba un nivel 29 en el mismo ministerio)"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Manuel Vázquez Seara (consolida posición de poder)",
        "Ministerio de Vivienda (control mediante personal de confianza)"
      ],
      "perdedores": [
        "Funcionarios de carrera (limitación de promoción por mérito)",
        "Ciudadanía (desconocimiento de los motivos reales del nombramiento)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Libre designación (nombramiento discrecional)",
      "Nivel 29 (rango salarial y de poder elevado)",
      "Circularidad (el candidato ya ocupaba un nivel 29 en el mismo ministerio)"
    ]
  },
  "tweeted": false
}