{
  "boe_id": "BOE-A-2026-2262",
  "timestamp": "2026-01-31T21:02:31.227Z",
  "title": "Resoluci贸n de 22 de enero de 2026, de la Presidencia de la Agencia Estatal Consejo Superior de Investigaciones Cient铆ficas, M.P., por la que se convoca la provisi贸n de puesto de trabajo por el sistema de libre designaci贸n.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "La resoluci贸n utiliza el sistema de 'Libre Designaci贸n', un mecanismo legal pero intr铆nsecamente opaco que permite la elecci贸n discrecional de cargos. Aunque se requiere ser funcionario, la ausencia de una tabla de puntuaci贸n objetiva para el curr铆culum vitae abre la puerta al clientelismo dentro de la administraci贸n cient铆fica (CSIC). Se adjudica un puesto de nivel 24 con un complemento espec铆fico de 7.591,50 euros sin detallar las funciones exactas que justifican dicha discrecionalidad.",
    "resumen_ciudadano": "El CSIC ha convocado una plaza de Gerente para su instituto en Salamanca. El proceso no es una oposici贸n abierta, sino una elecci贸n 'a dedo' entre funcionarios (libre designaci贸n). Los interesados solo necesitan enviar su CV y la decisi贸n final depender谩 de la confianza de la presidencia del organismo, no necesariamente de qui茅n tenga mejores m茅ritos puntuables.",
    "resumen_tweet": " 驴M茅rito o confianza? El @CSIC convoca plaza de Gerente en Salamanca v铆a 'Libre Designaci贸n'. Un sistema que permite elegir 'a dedo' en la administraci贸n p煤blica. La transparencia brilla por su ausencia.  #BOE #Opacidad #Transparencia #CSIC",
    "banderas_red_flags": [
      "Uso de libre designaci贸n en puestos t茅cnicos/gestores",
      "Ausencia de baremos de puntuaci贸n espec铆ficos",
      "Falta de descripci贸n detallada de funciones del puesto"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Altos funcionarios con conexiones internas",
        "lites burocr谩ticas del Ministerio de Ciencia"
      ],
      "perdedores": [
        "Funcionarios con alta cualificaci贸n pero sin redes de confianza",
        "Ciudadan铆a (por riesgo de gesti贸n ineficiente o politizada)"
      ]
    },
    "comunidad_autonoma": "Castilla y Le贸n",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Uso de libre designaci贸n en puestos t茅cnicos/gestores",
      "Ausencia de baremos de puntuaci贸n espec铆ficos",
      "Falta de descripci贸n detallada de funciones del puesto"
    ]
  }
}