{
  "boe_id": "BOE-A-2026-2082",
  "timestamp": "2026-01-29T14:52:26.823Z",
  "title": "Resolución de 12 de enero de 2026, conjunta de la Universidad Autónoma de Barcelona y el Instituto Catalán de la Salud, por la que se nombra Profesor Titular de Universidad a don Daniel Fuster Martí.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "Se trata de un nombramiento técnico-académico derivado de un concurso de acceso a la función pública docente universitaria. El texto es estándar y cumple con la normativa administrativa, aunque mantiene la opacidad habitual en cuanto a la composición de la comisión evaluadora y el desglose de méritos del candidato seleccionado. No se aprecian gastos fantasma, pero sí la típica estructura burocrática que dificulta el escrutinio ciudadano sobre la meritocracia real del proceso.",
    "resumen_ciudadano": "La Universidad Autónoma de Barcelona y el Instituto Catalán de la Salud nombran a Daniel Fuster Martí como Profesor Titular de Medicina Interna en el Hospital Germans Trias i Pujol tras un proceso de concurso público.",
    "resumen_tweet": "📢 Nuevo nombramiento en la @UABBarcelona y el @icscat. Daniel Fuster Martí es nuevo Profesor Titular de Medicina Interna. Proceso reglado, pero el BOE oculta el detalle de los méritos evaluados. 🎓🏥 #BOE #Transparencia #Universidad #Sanidad",
    "banderas_red_flags": [
      "Falta de desglose de la baremación de méritos",
      "Opacidad en la identidad de los miembros de la comisión evaluadora",
      "Complejidad en la vía de recurso administrativo"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Daniel Fuster Martí (obtiene plaza fija)",
        "UAB (cubre vacante docente)",
        "ICS (estabiliza plaza médica vinculada)"
      ],
      "perdedores": [
        "Candidatos alternativos no seleccionados",
        "Ciudadanía (falta de acceso al expediente de méritos en el BOE)"
      ]
    },
    "comunidad_autonoma": "Cataluña",
    "tipologia": "Administrativa",
    "banderas_rojas": [
      "Falta de desglose de la baremación de méritos",
      "Opacidad en la identidad de los miembros de la comisión evaluadora",
      "Complejidad en la vía de recurso administrativo"
    ]
  }
}