{
  "boe_id": "BOE-A-2026-3020",
  "timestamp": "2026-02-10T11:52:27.535Z",
  "title": "Resoluci칩n de 5 de febrero de 2026, de la Secretar칤a de Estado de Funci칩n P칰blica, por la que se nombra personal funcionario de carrera, por el sistema general de acceso libre, en el Cuerpo General Auxiliar de la Administraci칩n del Estado.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "La resolucion oficializa el nombramiento de personal funcionario tras un proceso que acumula retrasos significativos al aglutinar ofertas de empleo publico desde 2021 hasta 2024. Se detecta una zona de opacidad en el punto tercero, donde la Administracion deniega de forma generica peticiones de alteracion de destino a personas con discapacidad alegando que la necesidad no ha quedado 'debidamente acreditada', sin detallar los criterios de evaluacion ni los motivos especificos de rechazo, lo que genera una indefension administrativa bajo una apariencia de legalidad tecnica.",
    "resumen_ciudadano": "Se nombran nuevos funcionarios auxiliares para la Administracion General del Estado. Aunque el proceso incluye plazas para personas con discapacidad, el Ministerio ha rechazado varias solicitudes de estas personas para trabajar cerca de sus hogares por motivos de dependencia o movilidad, argumentando falta de pruebas suficientes pero sin explicar que baremos se han utilizado para tal decision.",
    "resumen_tweet": "游닉 Mas de 3 a침os para resolver oposiciones de 2021. El #BOE publica nuevos funcionarios pero deniega destinos por discapacidad a varios aspirantes sin explicar criterios claros. 쯀nclusion real o burocracia ciega? 游븷 #Transparencia #Opacidad #Estado",
    "banderas_red_flags": [
      "Gestion discrecional de solicitudes por discapacidad",
      "Acumulacion de ofertas de empleo de cuatro a침os distintos (2021-2024)",
      "Falta de motivacion individualizada en las denegaciones del punto tercero"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Ministerio para la Transformacion Digital (refuerza plantilla)",
        "Aspirantes con discapacidad cuya acreditacion fue aceptada (Seccion Cuarta)",
        "Nuevos funcionarios de carrera con plazas en grandes ciudades"
      ],
      "perdedores": [
        "Aspirantes con discapacidad rechazados en su peticion de destino (Seccion Tercera)",
        "Eficiencia administrativa (proceso que arrastra plazas desde 2021)",
        "Conciliacion familiar de los excluidos de la alteracion de orden"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Recursos Humanos y Funci칩n P칰blica",
    "banderas_rojas": [
      "Gestion discrecional de solicitudes por discapacidad",
      "Acumulacion de ofertas de empleo de cuatro a침os distintos (2021-2024)",
      "Falta de motivacion individualizada en las denegaciones del punto tercero"
    ]
  }
}