{
  "boe_id": "BOE-A-2026-2732",
  "timestamp": "2026-02-06T10:28:02.757Z",
  "title": "Orden EFD/58/2026, de 29 de enero, por la que, a propuesta de la Consejer칤a de Educaci칩n y Empleo de la Comunidad Aut칩noma de La Rioja, se nombra personal funcionario de carrera de los Cuerpos de Profesores de Ense침anza Secundaria, Profesores de M칰sica y Artes Esc칠nicas, Profesores de Artes Pl치sticas y Dise침o y Profesores Especialistas en Sectores Singulares de la Formaci칩n Profesional, a las personas seleccionadas en los procedimientos selectivos convocados por Resoluci칩n 29/2023, de 8 de marzo.",
  "report": {
    "nivel_transparencia": 7.5,
    "analisis_critico": "El documento es una formalizaci칩n administrativa de nombramientos docentes. Aunque cumple con la transparencia al publicar nombres y puntuaciones, se observa una notable latencia burocr치tica: el proceso se inici칩 en 2023, los efectos econ칩micos son de 2024 y el nombramiento definitivo llega en 2026. Esta 'lentitud institucional' act칰a como una barrera de opacidad temporal, dificultando el seguimiento ciudadano del gasto real en personal y la planificaci칩n educativa efectiva.",
    "resumen_ciudadano": "Se nombra oficialmente como funcionarios de carrera a los profesores que superaron las oposiciones de 2023 en La Rioja (Secundaria, M칰sica, Artes y FP). Estos profesionales ya estaban trabajando en pr치cticas y ahora obtienen su plaza definitiva con efectos retroactivos al 1 de septiembre de 2024.",
    "resumen_tweet": "游꿉 춰Por fin! El #BOE publica el nombramiento de docentes en La Rioja tras un proceso iniciado en 2023. Listas p칰blicas y claras, pero una burocracia que tarda 3 a침os en cerrar el ciclo. 쮼s esta la eficiencia que buscamos? #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Dilaci칩n administrativa extrema (2023-2026)",
      "Efectos retroactivos que complican la contabilidad p칰blica inmediata",
      "Alta complejidad en la denominaci칩n de los cuerpos docentes"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Profesores seleccionados (obtienen estabilidad laboral)",
        "Sistema educativo riojano (consolida plantilla)"
      ],
      "perdedores": [
        "Agilidad administrativa (proceso de casi 3 a침os)",
        "Interinos desplazados",
        "Transparencia en tiempo real (el ciudadano conoce el cierre del proceso con a침os de retraso)"
      ]
    },
    "comunidad_autonoma": "La Rioja",
    "tipologia": "Nombramiento de personal funcionario",
    "banderas_rojas": [
      "Dilaci칩n administrativa extrema (2023-2026)",
      "Efectos retroactivos que complican la contabilidad p칰blica inmediata",
      "Alta complejidad en la denominaci칩n de los cuerpos docentes"
    ]
  }
}