{
  "boe_id": "BOE-A-2026-3748",
  "timestamp": "2026-02-18T09:39:50.232Z",
  "title": "Resoluci贸n de 23 de enero de 2026, de la Subsecretar铆a, por la que se resuelve la convocatoria de libre designaci贸n, efectuada por Resoluci贸n de 20 de noviembre de 2025.",
  "report": {
    "nivel_transparencia": 3,
    "analisis_critico": "El documento formaliza el uso de la 'libre designaci贸n', un mecanismo legal pero intr铆nsecamente opaco que permite la elecci贸n discrecional de personal ('a dedo') en lugar de seguir un concurso de m茅ritos abierto. En este caso, se adjudican dos puestos de secretar铆a para un Director General en el 谩mbito de Migraciones y Atenci贸n Humanitaria. La falta de una memoria justificativa sobre por qu茅 estos candidatos son m谩s id贸neos que otros aspirantes perpet煤a una cultura administrativa basada en la confianza pol铆tica sobre la idoneidad t茅cnica p煤blica.",
    "resumen_ciudadano": "El Ministerio de Inclusi贸n ha nombrado a dos personas para puestos de secretar铆a de direcci贸n mediante libre designaci贸n. Aunque es una pr谩ctica com煤n en la administraci贸n para puestos de confianza, este sistema evita la competencia p煤blica basada exclusivamente en m茅ritos, permitiendo que los altos cargos elijan directamente a sus colaboradores.",
    "resumen_tweet": " Nueva adjudicaci贸n 'a dedo' en el Ministerio de Inclusi贸n. Dos puestos de secretar铆a cubiertos por libre designaci贸n. 驴Meritocracia o discrecionalidad pol铆tica? El #BOE sigue siendo el diario de los elegidos. 锔 #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Uso de libre designaci贸n en puestos t茅cnicos/administrativos",
      "Ausencia de baremaci贸n de m茅ritos comparativa",
      "Falta de motivaci贸n p煤blica para la elecci贸n de los perfiles"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Adjudicatarios del puesto (acceso a niveles 17 con estabilidad)",
        "Altos cargos (capacidad de rodearse de personal de confianza sin filtros externos)"
      ],
      "perdedores": [
        "Cuerpo de funcionarios (limitaci贸n de la promoci贸n profesional por m茅rito)",
        "Ciudadan铆a (desconocimiento de los criterios reales de contrataci贸n p煤blica)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos de Personal / Libre Designaci贸n",
    "banderas_rojas": [
      "Uso de libre designaci贸n en puestos t茅cnicos/administrativos",
      "Ausencia de baremaci贸n de m茅ritos comparativa",
      "Falta de motivaci贸n p煤blica para la elecci贸n de los perfiles"
    ]
  },
  "tweeted": true
}