{
  "boe_id": "BOE-A-2026-2078",
  "timestamp": "2026-01-29T12:08:14.228Z",
  "title": "Resoluci贸n de 21 de enero de 2026, del Instituto de la Cinematograf铆a y de las Artes Audiovisuales, O.A., por la que se dispone el cese y nombramiento de vocales en la Comisi贸n de Calificaci贸n de Pel铆culas Cinematogr谩ficas.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "Aunque la resoluci贸n cumple formalmente con la ley, se observa una opacidad sistem谩tica en la selecci贸n de los vocales. Se citan art铆culos normativos pero no se exponen los m茅ritos espec铆ficos ni el proceso de concurrencia competitiva (si lo hubo) para los nuevos nombramientos. Estos puestos son clave para la industria cinematogr谩fica, ya que determinan el acceso comercial seg煤n la edad, lo que impacta directamente en los ingresos de las productoras. La falta de menci贸n a las dietas o remuneraciones por sesi贸n genera un espacio de 'gasto fantasma' administrativo.",
    "resumen_ciudadano": "El Ministerio de Cultura ha cambiado a tres de los miembros encargados de poner la calificaci贸n de edad (TP, +12, +18) a las pel铆culas en Espa帽a. Salen tres personas y entran otras tres por un periodo m谩ximo de dos a帽os. Estas personas tienen el poder de influir en el 茅xito comercial de una pel铆cula, pero el documento no explica por qu茅 han sido elegidas ellas ni cu谩nto dinero p煤blico perciben por realizar este trabajo asesor.",
    "resumen_tweet": " 驴Qui茅n decide qu茅 ven tus hij@s? El ICAA renueva vocales en la Comisi贸n de Calificaci贸n de Cine.  Mucha norma t茅cnica pero CERO info sobre sueldos o por qu茅 eligen a estos nombres y no a otros. 驴Transparencia? A medias. #BOE #Opacidad #Cine ",
    "banderas_red_flags": [
      "Ausencia de desglose presupuestario para dietas de la comisi贸n",
      "Criterios de selecci贸n basados en designaci贸n directa sin publicidad de m茅ritos",
      "Opacidad en la justificaci贸n de la 'idoneidad' de los perfiles elegidos"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Pablo Huelves Garrido, Camelia Ciruelos de Cela y Pilar Manuela Ord贸帽ez Miyar (nuevos vocales)",
        "Ministerio de Cultura (mantiene control sobre la calificaci贸n de contenidos)"
      ],
      "perdedores": [
        "Profesionales del sector audiovisual fuera del c铆rculo de confianza ministerial",
        "Ciudadan铆a (desconoce el coste real de este 贸rgano asesor)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Ceses",
    "banderas_rojas": [
      "Ausencia de desglose presupuestario para dietas de la comisi贸n",
      "Criterios de selecci贸n basados en designaci贸n directa sin publicidad de m茅ritos",
      "Opacidad en la justificaci贸n de la 'idoneidad' de los perfiles elegidos"
    ]
  }
}