{
  "boe_id": "BOE-A-2026-2735",
  "timestamp": "2026-02-06T10:31:48.202Z",
  "title": "Orden ISM/60/2026, de 4 de febrero, por la que se dispone el cese de don Alberto García Martín como Director del Gabinete de la Secretaria de Estado de Migraciones.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El documento refleja un cese discrecional típico de los puestos de libre designación (personal de confianza). Aunque formalmente legal bajo la Ley del Gobierno, carece de rendición de cuentas: no se explican los motivos del cese ni se presenta un balance de la gestión del saliente. Esta opacidad estructural impide al ciudadano evaluar si el cambio responde a criterios de eficiencia, desavenencias políticas o el uso de 'puertas giratorias'.",
    "resumen_ciudadano": "Se oficializa la salida de Alberto García Martín como Director del Gabinete de la Secretaría de Estado de Migraciones. Es un trámite administrativo ordinario para cargos políticos que no requiere justificación pública, lo que mantiene la gestión de estos altos niveles fuera del escrutinio ciudadano.",
    "resumen_tweet": "🚩 Cese en el Ministerio de Migraciones: Alberto García Martín deja su cargo de confianza sin explicaciones ni balance de resultados. La falta de transparencia en la 'zona VIP' de la administración continúa. 🧐🏛️ #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Ausencia de motivación técnica para el cese",
      "Opacidad en los resultados de gestión del cargo saliente",
      "Potencial derecho a indemnizaciones post-cese no detalladas"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "La nueva persona que será nombrada por libre designación",
        "El sistema de cargos de confianza que elude la meritocracia abierta"
      ],
      "perdedores": [
        "Contribuyentes (por la opacidad en el uso de fondos para gabinetes políticos)",
        "Transparencia institucional"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos, situaciones e incidencias",
    "banderas_rojas": [
      "Ausencia de motivación técnica para el cese",
      "Opacidad en los resultados de gestión del cargo saliente",
      "Potencial derecho a indemnizaciones post-cese no detalladas"
    ]
  }
}