{
  "boe_id": "BOE-A-2026-3089",
  "timestamp": "2026-02-11T12:43:09.263Z",
  "title": "Real Decreto 93/2026, de 10 de febrero, por el que se dispone el cese de don Jesús Ignacio Santos Aguado como Embajador de España en la República Libanesa.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El cese de un embajador en una zona de alta tensión como el Líbano se presenta como un acto puramente administrativo, ocultando las razones estratégicas o de rendimiento tras la decisión. Existe una 'opacidad de gestión' sistémica: no se detalla si el cese es por fin de mandato, pérdida de confianza o reestructuración política. Además, estos movimientos implican gastos de traslado y mudanzas internacionales que no se desglosan en el texto, operando como gastos operativos fuera del escrutinio directo.",
    "resumen_ciudadano": "El Gobierno ha cesado a Jesús Ignacio Santos Aguado como embajador en el Líbano. Aunque es un trámite formal, el ciudadano no recibe ninguna explicación sobre los motivos ni sobre cuánto costará a las arcas públicas el relevo en esta embajada clave.",
    "resumen_tweet": "🚩 Cese diplomático en el Líbano: Jesús Ignacio Santos Aguado deja la embajada. ¿Cambio de estrategia o simple rotación? La falta de motivos y el coste del relevo quedan ocultos bajo el lenguaje oficial. 🕵️‍♂️🇪🇸 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Falta de motivación del cese",
      "Opacidad en gastos de rotación de personal",
      "Discrecionalidad en la gestión de altos cargos"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Futuro designado para la plaza (nueva oportunidad política)",
        "Ministerio de Asuntos Exteriores (recolocación de fichas)"
      ],
      "perdedores": [
        "Contribuyente (desconoce la eficiencia del gasto en diplomacia)",
        "Transparencia institucional (ausencia de evaluación de desempeño pública)"
      ]
    },
    "comunidad_autonoma": "Estatal / Internacional",
    "tipologia": "Nombramientos y Ceses",
    "banderas_rojas": [
      "Falta de motivación del cese",
      "Opacidad en gastos de rotación de personal",
      "Discrecionalidad en la gestión de altos cargos"
    ]
  }
}