{
  "boe_id": "BOE-A-2026-2259",
  "timestamp": "2026-01-31T20:58:56.209Z",
  "title": "Resoluci贸n de 22 de enero de 2026, de la Universidad de C贸rdoba, por la que se nombra Profesor Titular de Universidad a don Rafael Pimentel Leiva.",
  "report": {
    "nivel_transparencia": 65,
    "analisis_critico": "Se trata de un nombramiento de funcionario de carrera (Profesor Titular) tras un concurso convocado en 2025. Aunque el procedimiento cumple la legalidad vigente (LOSU), el documento es puramente administrativo y oculta el impacto presupuestario real a largo plazo de una plaza vitalicia. Existe una persistente brecha de g茅nero en las 谩reas de ingenier铆a (Agronom铆a/Hidr谩ulica), reflejada en este nombramiento masculino. La transparencia es procedimental, pero no informa sobre los m茅ritos espec铆ficos ni sobre la composici贸n detallada de la comisi贸n evaluadora en este extracto.",
    "resumen_ciudadano": "La Universidad de C贸rdoba ha nombrado oficialmente a Rafael Pimentel Leiva como Profesor Titular en el 谩rea de Ingenier铆a Hidr谩ulica. Este es un puesto permanente de funcionario p煤blico.",
    "resumen_tweet": " Nueva plaza vitalicia en la Univ. de C贸rdoba. Rafael Pimentel nombrado Prof. Titular en Ingenier铆a Hidr谩ulica. 驴Transparencia real en la selecci贸n o inercia burocr谩tica? El coste p煤blico a largo plazo no se desglosa.  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Falta de memoria econ贸mica sobre el coste estructural de la plaza",
      "Ausencia de informaci贸n sobre la paridad en la Comisi贸n Calificadora",
      "Opacidad en la puntuaci贸n obtenida por el candidato frente a otros aspirantes"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Rafael Pimentel Leiva (estabilidad laboral vitalicia)",
        "Departamento de Agronom铆a (consolidaci贸n de plantilla)",
        "Universidad de C贸rdoba"
      ],
      "perdedores": [
        "Candidatos externos (barreras de entrada a la universidad)",
        "Equidad de g茅nero en 谩reas STEM",
        "Contribuyente (compromiso de gasto a 30+ a帽os sin desglose)"
      ]
    },
    "comunidad_autonoma": "Andaluc铆a",
    "tipologia": "Nombramiento de Personal Funcionario",
    "banderas_rojas": [
      "Falta de memoria econ贸mica sobre el coste estructural de la plaza",
      "Ausencia de informaci贸n sobre la paridad en la Comisi贸n Calificadora",
      "Opacidad en la puntuaci贸n obtenida por el candidato frente a otros aspirantes"
    ]
  }
}