{
  "boe_id": "BOE-A-2026-2729",
  "timestamp": "2026-02-06T10:24:27.996Z",
  "title": "Resoluci칩n de 2 de febrero de 2026, de la Secretar칤a General de Universidades, por la que se publica el Acuerdo de Consejo de Ministros de 27 de enero de 2026, por el que se establece el car치cter oficial de determinados t칤tulos de M치ster y su inscripci칩n en el Registro de Universidades, Centros y T칤tulos.",
  "report": {
    "nivel_transparencia": 7.5,
    "analisis_critico": "El documento cumple con la formalidad de publicar la oficialidad de t칤tulos de M치ster, pero mantiene la opacidad sobre los costes de implantaci칩n y las tasas de expedici칩n. Existe una notable presencia de universidades privadas (Europea de Madrid, UNIR, Villanueva) obteniendo validaci칩n oficial para t칤tulos habilitantes en sectores cr칤ticos como Salud (Psicolog칤a Sanitaria) y Derecho. Esto sugiere una externalizaci칩n de la formaci칩n obligatoria de posgrado hacia el sector privado, bajo la p치tina de legalidad estatal. No se detalla el impacto presupuestario de la renovaci칩n de acreditaciones ni el control de precios en los m치steres no p칰blicos.",
    "resumen_ciudadano": "El Gobierno ha oficializado una lista de nuevos t칤tulos de M치ster en diversas universidades espa침olas y extranjeras. Esto permite que estos estudios tengan validez legal para trabajar o seguir estudiando en toda Espa침a. Se incluyen desde m치steres en ciberseguridad y MBA hasta programas internacionales Erasmus Mundus en biolog칤a y acci칩n humanitaria.",
    "resumen_tweet": "游꿉 El #BOE publica nuevos M치steres oficiales. El sector privado gana terreno en t칤tulos habilitantes (Psicolog칤a, Derecho). 쮼s educaci칩n o negocio? El Estado firma, t칰 pagas. 游눶 #Opacidad #Transparencia #Universidades #Educaci칩n",
    "banderas_red_flags": [
      "Externalizaci칩n de t칤tulos habilitantes a universidades privadas",
      "Ausencia de datos sobre el coste p칰blico de la supervisi칩n de estos centros",
      "Opacidad en los criterios de renovaci칩n de acreditaci칩n"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Universidades privadas (UNIR, Villanueva, Europea de Madrid)",
        "Redes universitarias internacionales (Erasmus Mundus)",
        "Universidad Tecnol칩gica de las Islas Canarias"
      ],
      "perdedores": [
        "Estudiantes de rentas bajas (por el alto coste de m치steres habilitantes privados)",
        "Sistema de educaci칩n p칰blica (por la competencia creciente en posgrados)",
        "Transparencia presupuestaria (sin desglose de costes de gesti칩n de t칤tulos)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Educaci칩n y T칤tulos Oficiales",
    "banderas_rojas": [
      "Externalizaci칩n de t칤tulos habilitantes a universidades privadas",
      "Ausencia de datos sobre el coste p칰blico de la supervisi칩n de estos centros",
      "Opacidad en los criterios de renovaci칩n de acreditaci칩n"
    ]
  }
}