{
  "boe_id": "BOE-A-2026-3396",
  "timestamp": "2026-02-14T17:02:23.953Z",
  "title": "Resolución de 11 de febrero de 2026, de la Subsecretaría, por la que se convoca la provisión de puestos de trabajo por el sistema de libre designación, en la Carrera Diplomática.",
  "report": {
    "nivel_transparencia": 4.5,
    "analisis_critico": "El uso del sistema de 'libre designación' para la provisión de puestos diplomáticos en el extranjero es un mecanismo tradicional que bordea la opacidad. Aunque se basa en funcionarios de carrera, la discrecionalidad en la adjudicación (el famoso 'dedazo' legal) y la mención de una propuesta 'no vinculante' de la Junta de la Carrera Diplomática restan objetividad al proceso. Los complementos específicos de hasta 35.952,70 euros, sumados a las indemnizaciones por destino en el extranjero no detalladas aquí, representan una carga significativa para el erario público bajo criterios de selección subjetivos.",
    "resumen_ciudadano": "El Ministerio de Exteriores ha convocado plazas para diplomáticos en ciudades como San Juan, Berlín, Nueva York y Pekín. Estos puestos se otorgan por elección directa de los superiores y no por concurso de méritos puro, permitiendo que la cúpula decida quién ocupa cada embajada o consulado con sueldos y pluses elevados.",
    "resumen_tweet": "🚨 Nueva convocatoria de puestos 'a dedo' en la Carrera Diplomática. Destinos de lujo y pluses de hasta 35k€ asignados por libre designación. ¿Meritocracia o favores internos? 🌍💼 #BOE #Opacidad #Transparencia #Diplomacia",
    "banderas_red_flags": [
      "Sistema de libre designación (discrecionalidad)",
      "Propuesta de la Junta de la Carrera no vinculante",
      "Exclusividad absoluta para un cuerpo de élite",
      "Opacidad en los criterios de idoneidad específicos para cada destino"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Altos funcionarios de la Carrera Diplomática",
        "Círculos de confianza de la Subsecretaría de Exteriores",
        "Cónsules y Ministros Consejeros en destinos de Clase A (Puerto Rico, Alemania, USA)"
      ],
      "perdedores": [
        "Funcionarios públicos de otros cuerpos (excluidos)",
        "Diplomáticos sin redes de contacto internas",
        "Contribuyentes (por falta de justificación técnica de la eficiencia del gasto)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Recursos Humanos y Provisión de Puestos",
    "banderas_rojas": [
      "Sistema de libre designación (discrecionalidad)",
      "Propuesta de la Junta de la Carrera no vinculante",
      "Exclusividad absoluta para un cuerpo de élite",
      "Opacidad en los criterios de idoneidad específicos para cada destino"
    ]
  },
  "tweeted": true
}