{
  "boe_id": "BOE-A-2026-3101",
  "timestamp": "2026-02-11T13:01:23.775Z",
  "title": "Decreto de 29 de enero de 2026, de la Fiscal General del Estado, por el que se nombra Fiscal Delegada de Cooperación Internacional de la Fiscalía Provincial de Granada a doña María Isabel Hernández Escobar.",
  "report": {
    "nivel_transparencia": 7,
    "analisis_critico": "Se trata de un nombramiento discrecional dentro de la estructura jerárquica del Ministerio Fiscal. Aunque se cita el cumplimiento del Reglamento y una 'convocatoria pública', el documento no detalla los méritos específicos de la candidata frente a otros posibles aspirantes, amparándose en la 'motivación' interna del Fiscal Jefe. Es un ejemplo de la opacidad procedimental donde se valida la idoneidad sin exposición pública de la baremación.",
    "resumen_ciudadano": "La Fiscalía General del Estado ha nombrado a María Isabel Hernández Escobar como nueva Fiscal Delegada de Cooperación Internacional en Granada, tras la renuncia del anterior titular. El proceso ha seguido los pasos legales internos, pero la ciudadanía no tiene acceso a los criterios de selección específicos o méritos comparativos.",
    "resumen_tweet": "⚖️ Nueva Fiscal en Granada: María Isabel Hernández Escobar asume Cooperación Internacional. Aunque cumple el trámite legal, los méritos específicos frente a otros candidatos no se detallan. ¿Transparencia o burocracia interna? 🕵️‍♂️ #BOE #Opacidad #Fiscalía",
    "banderas_red_flags": [
      "Ausencia de baremación de méritos en el texto público",
      "Dependencia de informes de idoneidad no vinculantes",
      "Estructura de nombramiento vertical"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "María Isabel Hernández Escobar (consolidación de carrera)",
        "Ministerio Fiscal (estabilidad en la delegación de Granada)"
      ],
      "perdedores": [
        "Candidatos descartados (opacidad en la comparativa de méritos)",
        "Sociedad civil (falta de transparencia en la meritocracia del órgano judicial)"
      ]
    },
    "comunidad_autonoma": "Andalucía",
    "tipologia": "Nombramiento de Personal",
    "banderas_rojas": [
      "Ausencia de baremación de méritos en el texto público",
      "Dependencia de informes de idoneidad no vinculantes",
      "Estructura de nombramiento vertical"
    ]
  }
}