{
  "boe_id": "BOE-A-2026-3818",
  "timestamp": "2026-02-19T12:10:59.710Z",
  "title": "Orden PJC/103/2026, de 9 de febrero, por la que se nombra personal funcionario del Cuerpo de Tramitaci칩n Procesal y Administrativa de la Administraci칩n de Justicia, turno libre, a las personas que han superado el proceso selectivo convocado por Orden JUS/1288/2022, de 22 de diciembre.",
  "report": {
    "nivel_transparencia": 65,
    "analisis_critico": "El documento refleja una preocupante lentitud administrativa: un proceso selectivo convocado en 2022 culmina sus nombramientos en 2026. Se detecta una anomal칤a jur칤dica grave en el 치mbito de Andaluc칤a, donde el proceso est치 suspendido por cautelares judiciales, lo que genera inseguridad jur칤dica para los aspirantes. Adem치s, la segregaci칩n por 치mbitos territoriales y la exclusi칩n de nombres en anexos separados (Anexo II) dificulta la fiscalizaci칩n p칰blica inmediata de qui칠nes han quedado fuera y por qu칠 motivos exactos (base 8.3).",
    "resumen_ciudadano": "Se nombra oficialmente al nuevo personal funcionario de Tramitaci칩n Procesal. Tras m치s de tres a침os de espera desde la convocatoria, los aprobados en casi toda Espa침a toman posesi칩n, excepto en Andaluc칤a, donde un juez ha paralizado los nombramientos. El proceso destaca por una alt칤sima presencia femenina en los primeros puestos del escalaf칩n.",
    "resumen_tweet": "丘뒲잺 춰3 a침os despu칠s! El #BOE publica los nombramientos de Tramitaci칩n Procesal (convocatoria 2022). 游뛀 Alerta: Andaluc칤a queda bloqueada por los tribunales. 쯁usticia 치gil con procesos de RRHH que duran a침os? #Opacidad #Transparencia #Justicia",
    "banderas_red_flags": [
      "Retraso administrativo de 4 a침os en la resoluci칩n",
      "Suspensi칩n cautelar judicial en Andaluc칤a",
      "Opacidad en los motivos de exclusi칩n del Anexo II",
      "Fragmentaci칩n de la gesti칩n de personal entre Estado y CCAA"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Opositores nombrados en Madrid, Valencia y Canarias",
        "Administraci칩n de Justicia (refuerzo de plantilla)",
        "Mujeres (clara mayor칤a en el acceso a esta escala administrativa)"
      ],
      "perdedores": [
        "Opositores de Andaluc칤a (atrapados en un limbo judicial)",
        "Ciudadan칤a (soporta una justicia lenta por burocracia eterna)",
        "Aspirantes excluidos por requisitos t칠cnicos de 칰ltima hora"
      ]
    },
    "comunidad_autonoma": "Multiauton칩mico",
    "tipologia": "Nombramientos y Funci칩n P칰blica",
    "banderas_rojas": [
      "Retraso administrativo de 4 a침os en la resoluci칩n",
      "Suspensi칩n cautelar judicial en Andaluc칤a",
      "Opacidad en los motivos de exclusi칩n del Anexo II",
      "Fragmentaci칩n de la gesti칩n de personal entre Estado y CCAA"
    ]
  },
  "tweeted": true
}