{
  "boe_id": "BOE-A-2026-488",
  "timestamp": "2026-02-01T13:38:04.117Z",
  "title": "Real Decreto 1236/2025, de 26 de diciembre, por el que se nombran Magistrados y Magistradas a los aspirantes que han superado el concurso entre juristas de reconocida competencia con m谩s de diez a帽os de ejercicio profesional en las materias propias de los 贸rganos del orden jurisdiccional civil, penal y jurisdicci贸n compartida, convocado por Acuerdo de 8 de febrero de 2023, de la Comisi贸n Permanente del Consejo General del Poder Judicial, con asignaci贸n de los correspondientes destinos.",
  "report": {
    "nivel_transparencia": 6.5,
    "analisis_critico": "El nombramiento de 51 magistrados a trav茅s del 'cuarto turno' (juristas de reconocida competencia) representa una v铆a de acceso a la judicatura que evita la oposici贸n tradicional, permitiendo una mayor discrecionalidad al CGPJ. Aunque el documento es formalmente correcto, la 'reconocida competencia' es un concepto jur铆dico indeterminado que a menudo sirve para introducir perfiles con afinidades ideol贸gicas en plazas estrat茅gicas como Violencia de G茅nero y control de los Centros de Internamiento de Extranjeros (CIE). Se observa adem谩s el uso de plazas 'en sustituci贸n' de titulares en servicios especiales, lo que genera una estructura de interinidad en puestos de alta responsabilidad.",
    "resumen_ciudadano": "El Gobierno y el CGPJ han designado a 51 nuevos jueces bas谩ndose en su experiencia profesional previa en lugar de en la superaci贸n de una oposici贸n est谩ndar. Estos nuevos magistrados gestionar谩n casos sensibles sobre violencia machista, extranjer铆a y derechos civiles en tribunales de toda Espa帽a. El proceso es legal pero menos transparente que el examen tradicional.",
    "resumen_tweet": "锔 51 nuevos magistrados entran en la carrera judicial por el 'cuarto turno'. Sin oposici贸n tradicional, acceden a plazas clave en Violencia de G茅nero y control de CIEs. 驴M茅rito t茅cnico o discrecionalidad pol铆tica?  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Uso del concepto subjetivo 'reconocida competencia'",
      "Nombramientos para plazas cuyos titulares est谩n en cargos pol铆ticos (servicios especiales)",
      "Asignaci贸n de plazas de control de fronteras y CIEs sin desglose de criterios espec铆ficos",
      "Consolidaci贸n de una v铆a de acceso paralela a la meritocracia del examen"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Juristas del sector privado/administraci贸n que acceden a la judicatura",
        "CGPJ por su capacidad de designaci贸n",
        "Tribunales de Instancia que cubren vacantes"
      ],
      "perdedores": [
        "Opositores de la carrera judicial tradicional",
        "Ciudadan铆a (por la posible politizaci贸n de los perfiles)",
        "Transparencia en los procesos de selecci贸n de 茅lites"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Personal Judicial",
    "banderas_rojas": [
      "Uso del concepto subjetivo 'reconocida competencia'",
      "Nombramientos para plazas cuyos titulares est谩n en cargos pol铆ticos (servicios especiales)",
      "Asignaci贸n de plazas de control de fronteras y CIEs sin desglose de criterios espec铆ficos",
      "Consolidaci贸n de una v铆a de acceso paralela a la meritocracia del examen"
    ]
  }
}