{
  "boe_id": "BOE-A-2026-3027",
  "timestamp": "2026-02-10T12:01:49.343Z",
  "title": "Resoluci贸n de 3 de febrero de 2026, de la Subsecretar铆a, por la que se publica la relaci贸n de personas admitidas y excluidas del proceso selectivo para ingreso, por el sistema general de acceso libre, en el Cuerpo de Ingenieros de Minas del Estado, convocado por Resoluci贸n de 11 de diciembre de 2025.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "Se trata de un acto administrativo rutinario para el acceso al Cuerpo de Ingenieros de Minas. La opacidad reside en la derivaci贸n de los listados completos a sedes f铆sicas o portales digitales de acceso restringido (Funciona), en lugar de publicarlos 铆ntegramente en el BOE. Se observa una barrera de clase: las exclusiones registradas se deben exclusivamente a la incapacidad de acreditar niveles de renta bajos o condici贸n de familia numerosa, lo que sugiere una carga burocr谩tica desproporcionada para los solicitantes con menos recursos.",
    "resumen_ciudadano": "Publicada la lista provisional de admitidos y excluidos para las oposiciones de Ingenieros de Minas del Estado. Los excluidos tienen 10 d铆as para subsanar errores. El examen se celebrar谩 el 11 de abril de 2026 en Madrid.",
    "resumen_tweet": "锔 Solo 2 excluidos en la lista de Ingenieros de Minas y ambos por motivos socioecon贸micos (renta y familia numerosa). La burocracia sigue siendo una barrera para los que menos tienen. Examen: 11 de abril en Madrid.  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Exclusi贸n por falta de acreditaci贸n de rentas bajas",
      "Centralizaci贸n del examen exclusivamente en Madrid",
      "Listas completas no publicadas directamente en el texto del BOE"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Aspirantes con capacidad econ贸mica para desplazarse a Madrid",
        "Administraci贸n P煤blica (por centralizaci贸n de costes de examen)"
      ],
      "perdedores": [
        "Opositores de bajos recursos excluidos por fallos burocr谩ticos",
        "Candidatos de fuera de Madrid (coste de transporte y alojamiento)"
      ]
    },
    "comunidad_autonoma": "Todo el Estado",
    "tipologia": "Empleo P煤blico",
    "banderas_rojas": [
      "Exclusi贸n por falta de acreditaci贸n de rentas bajas",
      "Centralizaci贸n del examen exclusivamente en Madrid",
      "Listas completas no publicadas directamente en el texto del BOE"
    ]
  }
}