{
  "boe_id": "BOE-A-2026-3297",
  "timestamp": "2026-02-13T09:37:35.550Z",
  "title": "Resolución 430/38049/2026, de 9 de febrero, de la Subsecretaría, por la que se dispone el cese del General de Brigada del Cuerpo General del Ejército de Tierra don Juan Manuel Sánchez Aldao como Subdirector General de Enseñanza Militar de la Dirección General de Reclutamiento y Enseñanza Militar.",
  "report": {
    "nivel_transparencia": 45,
    "analisis_critico": "El cese del General de Brigada Juan Manuel Sánchez Aldao se acoge a la Ley 40/2015 de Régimen Jurídico del Sector Público, una herramienta que permite la discrecionalidad total en el nombramiento y remoción de altos cargos (libre designación). La resolución no ofrece ninguna motivación técnica o profesional para el relevo en la Subdirección General de Enseñanza Militar, lo que perpetúa la opacidad en la gestión de la cúpula de Defensa. Este tipo de movimientos suelen preceder a reestructuraciones ideológicas o estratégicas en la formación de las futuras élites militares sin rendición de cuentas pública.",
    "resumen_ciudadano": "Se ha hecho efectivo el cese de un General de Brigada como responsable de la educación militar en España. Aunque el documento es oficial, no explica por qué se le aparta del cargo ni quién asumirá sus funciones, dejando en el aire si se trata de una jubilación, un desacuerdo estratégico o una reorganización interna del Ministerio de Defensa.",
    "resumen_tweet": "🔎 Auditamos el #BOE: Cese del General Sánchez Aldao en Defensa. 🎖️ Otra salida en la cúpula educativa militar sin explicar motivos. ¿Reestructuración o simple relevo? La opacidad en altos cargos sigue siendo la norma. 🤐 #Transparencia #Opacidad",
    "banderas_red_flags": [
      "Ausencia de motivación del cese",
      "Uso de facultades discrecionales para cargos estratégicos",
      "Opacidad sobre el coste de la transición de mando"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Nueva dirección entrante (pendiente de designación)",
        "Ministerio de Defensa (ejerce control discrecional)"
      ],
      "perdedores": [
        "Ciudadanía (desconoce los criterios de gestión del talento militar)",
        "Transparencia institucional"
      ]
    },
    "comunidad_autonoma": "Madrid",
    "tipologia": "Nombramientos, situaciones e incidencias",
    "banderas_rojas": [
      "Ausencia de motivación del cese",
      "Uso de facultades discrecionales para cargos estratégicos",
      "Opacidad sobre el coste de la transición de mando"
    ]
  }
}