{
  "boe_id": "BOE-A-2026-2827",
  "timestamp": "2026-02-08T21:31:41.411Z",
  "title": "Orden INT/63/2026, de 5 de febrero, por la que se dispone la creaci贸n del nuevo centro de internamiento de extranjeros de Algeciras y la supresi贸n del anterior en la misma localidad.",
  "report": {
    "nivel_transparencia": 3,
    "analisis_critico": "La Orden INT/63/2026 presenta una paradoja de transparencia: justifica la creaci贸n de un nuevo CIE en Algeciras bas谩ndose en cr铆ticas previas del Defensor del Pueblo sobre las malas condiciones de los centros antiguos, pero utiliza el lenguaje burocr谩tico del Pacto Europeo de Migraci贸n y Asilo para normalizar la detenci贸n administrativa. Lo m谩s alarmante es la cl谩usula de 'sin incremento del gasto p煤blico', una afirmaci贸n t茅cnicamente cuestionable cuando se trata de la puesta en marcha de una infraestructura de nueva planta de gran envergadura. Se delega la ejecuci贸n 铆ntegra a la Direcci贸n General de la Polic铆a, restando control civil directo sobre el proceso de traslado y gesti贸n de internos.",
    "resumen_ciudadano": "El Gobierno cierra el antiguo centro de internamiento de extranjeros (CIE) de Algeciras y el anexo de Tarifa para abrir uno nuevo en la carretera CA-9208. Aunque se vende como una mejora de las condiciones de vida y cumplimiento de normativas europeas, el texto oculta el coste real de la obra y refuerza el modelo de internamiento de personas migrantes en situaci贸n irregular.",
    "resumen_tweet": " El Gobierno abre un nuevo CIE en Algeciras bajo el paraguas del Pacto Europeo de Migraci贸n. Dicen que es por \"derechos\", pero esconden el coste real tras la excusa de \"no hay gasto extra\". 驴Transparencia o lavado de imagen?  #BOE #Opacidad #CIE",
    "banderas_red_flags": [
      "Cl谩usula de 'sin incremento del gasto p煤blico' en una obra de nueva planta",
      "Justificaci贸n mediante el pol茅mico Pacto Europeo de Migraci贸n y Asilo",
      "Opacidad sobre la capacidad total y el n煤mero de efectivos policiales",
      "Delegaci贸n total de ejecuci贸n en la Direcci贸n General de la Polic铆a sin supervisi贸n externa detallada"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Ministerio del Interior (expansi贸n de infraestructura)",
        "Empresas constructoras adjudicatarias de la obra previa",
        "Sectores que abogan por el endurecimiento del control fronterizo"
      ],
      "perdedores": [
        "Personas migrantes (institucionalizaci贸n del internamiento)",
        "Contribuyentes (falta de claridad en el desglose de costes operativos)",
        "Colectivos de derechos humanos que exigen el cierre, no la renovaci贸n, de los CIE"
      ]
    },
    "comunidad_autonoma": "Andaluc铆a",
    "tipologia": "Creaci贸n y Supresi贸n de Centros de Internamiento",
    "banderas_rojas": [
      "Cl谩usula de 'sin incremento del gasto p煤blico' en una obra de nueva planta",
      "Justificaci贸n mediante el pol茅mico Pacto Europeo de Migraci贸n y Asilo",
      "Opacidad sobre la capacidad total y el n煤mero de efectivos policiales",
      "Delegaci贸n total de ejecuci贸n en la Direcci贸n General de la Polic铆a sin supervisi贸n externa detallada"
    ]
  }
}