{
  "boe_id": "BOE-A-2026-3497",
  "timestamp": "2026-02-16T18:37:16.418Z",
  "title": "Resoluci贸n de 6 de febrero de 2026, de la Direcci贸n General de Justicia y Autogobierno, de la Conseller铆a de Justicia y Administraci贸n P煤blica, por la que se resuelve el concurso espec铆fico de puestos de trabajo singularizados por lengua valenciana del Cuerpo de Tramitaci贸n Procesal y Administrativa en Fiscal铆as de la Comunitat Valenciana, convocado, en ejecuci贸n de la sentencia, por Resoluci贸n de 21 de octubre de 2025.",
  "report": {
    "nivel_transparencia": 65,
    "analisis_critico": "Esta resoluci贸n no es un acto administrativo ordinario, sino la ejecuci贸n de una derrota judicial de la Administraci贸n (Sentencia 728/2021). Revela una opacidad hist贸rica en la gesti贸n de plazas con requisito ling眉铆stico que oblig贸 a los trabajadores a acudir a los tribunales. El hecho de que se resuelva en 2026 una sentencia de 2021 demuestra una lentitud burocr谩tica que roza la obstrucci贸n. Adem谩s, la declaraci贸n de plazas desiertas en las provincias de Valencia y Alicante se帽ala un fracaso en la planificaci贸n de recursos humanos o una desconexi贸n entre las exigencias ling眉铆sticas y la realidad profesional del cuerpo de funcionarios.",
    "resumen_ciudadano": "La Generalitat Valenciana se ve obligada por un juez a asignar correctamente plazas de funcionario en fiscal铆as que requieren valenciano. Solo se han cubierto cuatro puestos, mientras que las plazas m谩s importantes en Valencia y Alicante han quedado vac铆as por falta de candidatos aptos o interesados, afectando la operatividad de la justicia.",
    "resumen_tweet": "锔 隆Justicia a cuentagotas! Tras una sentencia de 2021, el #BOE publica plazas en fiscal铆as de la CV. Lo grave: las plazas de Valencia y Alicante quedan DESIERTAS. 驴Falta de personal cualificado o gesti贸n deficiente? 锔 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Ejecuci贸n de sentencia (indica mala gesti贸n previa)",
      "Dilaci贸n temporal extrema (5 a帽os desde la sentencia)",
      "Plazas desiertas en zonas de alta demanda (Valencia/Alicante)",
      "Singularizaci贸n de puestos que podr铆a encubrir barreras de acceso"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Los 4 funcionarios adjudicatarios (v铆a judicial)",
        "El Tribunal Superior de Justicia (cumplimiento de legalidad)"
      ],
      "perdedores": [
        "Ciudadanos (servicio de fiscal铆a incompleto por vacantes)",
        "La Administraci贸n Valenciana (costes de litigiosidad)",
        "Sistema de Justicia (ineficiencia en la cobertura de plazas)"
      ]
    },
    "comunidad_autonoma": "Comunitat Valenciana",
    "tipologia": "Resoluci贸n de Recursos Humanos / Ejecuci贸n de Sentencia",
    "banderas_rojas": [
      "Ejecuci贸n de sentencia (indica mala gesti贸n previa)",
      "Dilaci贸n temporal extrema (5 a帽os desde la sentencia)",
      "Plazas desiertas en zonas de alta demanda (Valencia/Alicante)",
      "Singularizaci贸n de puestos que podr铆a encubrir barreras de acceso"
    ]
  },
  "tweeted": false
}