{
  "boe_id": "BOE-A-2026-3097",
  "timestamp": "2026-02-11T12:55:13.745Z",
  "title": "Real Decreto 112/2026, de 10 de febrero, por el que se nombra Subsecretaria de Inclusión, Seguridad Social y Migraciones a doña Blanca Breñosa Sáez de Ibarra.",
  "report": {
    "nivel_transparencia": 35,
    "analisis_critico": "El Real Decreto 112/2026 representa la opacidad administrativa estándar en España: un nombramiento discrecional ('a dedo') bajo la fórmula de libre designación. No existe una exposición de motivos que justifique la idoneidad técnica de Blanca Breñosa para gestionar la Seguridad Social y las Migraciones. La incongruencia ideológica reside en que, mientras se pregona la meritocracia, la ley no ofrece datos sobre el CV de la nombrada ni su salario presupuestado, ocultando el coste real para el contribuyente bajo el lenguaje formal de la seccion 2A.",
    "resumen_ciudadano": "Se ha designado a una nueva Subsecretaria en el Ministerio de Inclusión. Se trata de un puesto de altísima responsabilidad técnica y política que se otorga por confianza, sin concurso público ni explicación de méritos en el boletín. El ciudadano sabe quién es, pero no por qué ha sido elegida ni cuánto le costará al erario público.",
    "resumen_tweet": "🚨 Nuevo alto cargo en el @inclusiongob: Blanca Breñosa, nueva Subsecretaria. El #BOE mantiene la tradición: nombres sin méritos y sueldos sin cifras. ¿Transparencia o dedazo administrativo? 💸👤 #Opacidad #Transparencia #España #GastoPúblico",
    "banderas_red_flags": [
      "Libre designación sin justificación de méritos",
      "Opacidad en la masa salarial asignada",
      "Falta de enlace a memoria de idoneidad"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Blanca Breñosa Sáez de Ibarra",
        "Élite burocrática ministerial"
      ],
      "perdedores": [
        "Cuerpo de funcionarios de carrera (promoción interna)",
        "Contribuyentes (falta de control de coste/beneficio)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramiento de Alto Cargo",
    "banderas_rojas": [
      "Libre designación sin justificación de méritos",
      "Opacidad en la masa salarial asignada",
      "Falta de enlace a memoria de idoneidad"
    ]
  }
}