{
  "boe_id": "BOE-A-2026-77",
  "timestamp": "2026-01-31T21:34:10.355Z",
  "title": "Resoluci칩n de 19 de diciembre de 2025, de la Direcci칩n General para la Eficiencia del Servicio P칰blico de Justicia, por la que se declara la jubilaci칩n de don Jes칰s Mar칤a Cabez칩n El칤as, Fiscal con destino en la Fiscal칤a de la Comunidad Aut칩noma de Cantabria.",
  "report": {
    "nivel_transparencia": 8,
    "analisis_critico": "Se trata de un acto administrativo reglado para la jubilaci칩n voluntaria de un alto funcionario (Fiscal). La opacidad no reside en el procedimiento, sino en la falta de transparencia sobre la cuant칤a de los 'derechos pasivos' (pensiones) que se derivan de estas resoluciones, las cuales pertenecen a un r칠gimen especial de Clases Pasivas que suele ser m치s ventajoso que el general. No hay incongruencia ideol칩gica detectable, ya que es un proceso t칠cnico-burocr치tico.",
    "resumen_ciudadano": "La Direcci칩n General para la Eficiencia del Servicio P칰blico de Justicia oficializa el retiro voluntario de Jes칰s Mar칤a Cabez칩n El칤as como Fiscal en Cantabria a partir del 7 de enero de 2026. Se le reconocen sus derechos a pensi칩n tras sus a침os de servicio.",
    "resumen_tweet": "丘뒲잺 Se publica la jubilaci칩n de un Fiscal en Cantabria. Tr치mite transparente pero recordatorio del blindaje de las 'Clases Pasivas' del Estado: derechos econ칩micos vitalicios sin desglose de coste p칰blico. #BOE #Opacidad #Transparencia #Justicia 游늴",
    "banderas_red_flags": [
      "C치lculo de derechos pasivos no especificado",
      "Opacidad en el coste real para el sistema de pensiones"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Jes칰s Mar칤a Cabez칩n El칤as (acceso a jubilaci칩n)",
        "Ministerio de Justicia (posibilidad de renovaci칩n de plaza)"
      ],
      "perdedores": [
        "Sistema P칰blico de Pensiones (por la carga de clases pasivas)",
        "Contribuyente (falta de desglose de compromisos financieros futuros)"
      ]
    },
    "comunidad_autonoma": "Cantabria",
    "tipologia": "Recursos Humanos / Justicia",
    "banderas_rojas": [
      "C치lculo de derechos pasivos no especificado",
      "Opacidad en el coste real para el sistema de pensiones"
    ]
  }
}