{
  "boe_id": "BOE-A-2026-2740",
  "timestamp": "2026-02-06T10:37:54.454Z",
  "title": "Resoluci贸n de 19 de enero de 2026, conjunta de la Universidad de Salamanca y la Consejer铆a de Sanidad de la Junta de Castilla y Le贸n, por la que se nombra Profesor Titular de Universidad, con plaza vinculada, a don Javier Ca帽ueto lvarez.",
  "report": {
    "nivel_transparencia": 75,
    "analisis_critico": "Se trata de un nombramiento de 'plaza vinculada', una figura que permite la bicefalia entre la docencia universitaria y la asistencia hospitalaria. Aunque cumple la legalidad formal, existe una opacidad intr铆nseca sobre el coste total para el erario p煤blico al dividirse la responsabilidad entre la Universidad y la Consejer铆a de Sanidad. El texto no especifica las dietas o complementos derivados de esta doble funci贸n, perpetuando la falta de visibilidad en el gasto real de personal de alta cualificaci贸n.",
    "resumen_ciudadano": "La Universidad de Salamanca y la Junta de Castilla y Le贸n han nombrado formalmente a un nuevo Profesor Titular en el 谩rea de Dermatolog铆a. Este profesional tendr谩 la doble funci贸n de profesor en la Facultad de Medicina y m茅dico en el Complejo Asistencial Universitario de Salamanca.",
    "resumen_tweet": "ヰ Nuevo nombramiento en Salamanca: un Profesor Titular para Dermatolog铆a con plaza vinculada al hospital. 驴Sabemos el coste real de estas plazas duales? La transparencia presupuestaria sigue siendo una asignatura pendiente. #BOE #Opacidad #Sanidad",
    "banderas_red_flags": [
      "Opacidad en la remuneraci贸n total desglosada",
      "Concentraci贸n de poder en comisiones de selecci贸n cerradas",
      "Doble adscripci贸n administrativa que dificulta el control de gasto"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Javier Ca帽ueto lvarez (estabilidad laboral y doble estatus)",
        "Universidad de Salamanca",
        "Consejer铆a de Sanidad de Castilla y Le贸n"
      ],
      "perdedores": [
        "Otros candidatos del 谩rea de Dermatolog铆a",
        "Ciudadanos (por la falta de desglose de costes en la resoluci贸n)"
      ]
    },
    "comunidad_autonoma": "Castilla y Le贸n",
    "tipologia": "Nombramiento de Personal Acad茅mico-Sanitario",
    "banderas_rojas": [
      "Opacidad en la remuneraci贸n total desglosada",
      "Concentraci贸n de poder en comisiones de selecci贸n cerradas",
      "Doble adscripci贸n administrativa que dificulta el control de gasto"
    ]
  }
}