{
  "boe_id": "BOE-A-2026-249",
  "timestamp": "2026-02-01T09:26:04.843Z",
  "title": "Resoluci贸n de 23 de diciembre de 2025, de la Subsecretar铆a, por la que se resuelve la convocatoria de libre designaci贸n, efectuada por Resoluci贸n de 11 de noviembre de 2025.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El documento detalla una adjudicaci贸n de puesto de nivel 29 (el segundo escalaf贸n m谩s alto en la administraci贸n p煤blica) mediante el sistema de 'libre designaci贸n'. Este mecanismo, aunque legal, permite la discrecionalidad pol铆tica bajo la apariencia de idoneidad t茅cnica. Resulta llamativo que una integrante del Cuerpo de Ingenieros Aeron谩uticos sea asignada a la Subdirecci贸n General del Trabajo Aut贸nomo, lo que sugiere que la confianza personal o la gesti贸n pol铆tica prima sobre la especializaci贸n t茅cnica sectorial en estos niveles de la 茅lite administrativa.",
    "resumen_ciudadano": "Se ha nombrado a dedo a una nueva Subdirectora Adjunta en el Ministerio de Trabajo. El puesto es de nivel 29, con un sueldo base y complementos significativos pagados con fondos p煤blicos. La elegida es ingeniera aeron谩utica, un perfil t茅cnico que no guarda relaci贸n directa aparente con las pol铆ticas de aut贸nomos, evidenciando c贸mo los altos cargos se reparten por confianza y no necesariamente por especialidad.",
    "resumen_tweet": " 驴Qu茅 hace una Ingeniera Aeron谩utica gestionando el Trabajo Aut贸nomo? Nueva libre designaci贸n (a dedo) en el Ministerio de Trabajo para un Nivel 29. La meritocracia t茅cnica cede ante la confianza pol铆tica.  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Sistema de libre designaci贸n (discrecionalidad)",
      "Incongruencia entre formaci贸n (Aeron谩utica) y destino (Trabajo Aut贸nomo)",
      "Nivel salarial m谩ximo (Nivel 29)"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Mar铆a Carmen Ant贸n Berenguer (mantiene nivel 29)",
        "Ministerio de Trabajo y Econom铆a Social (consolida personal de confianza)"
      ],
      "perdedores": [
        "Funcionarios de carrera con perfil espec铆fico en derecho laboral/aut贸nomos",
        "Transparencia en la idoneidad t茅cnica objetiva"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Sistema de libre designaci贸n (discrecionalidad)",
      "Incongruencia entre formaci贸n (Aeron谩utica) y destino (Trabajo Aut贸nomo)",
      "Nivel salarial m谩ximo (Nivel 29)"
    ]
  }
}