{
  "boe_id": "BOE-A-2026-3822",
  "timestamp": "2026-02-19T16:26:35.350Z",
  "title": "Resoluci贸n de 12 de febrero de 2026, de la Direcci贸n General de la Funci贸n P煤blica, por la que se publica la adjudicaci贸n de puesto de trabajo reservado al personal funcionario de administraci贸n local con habilitaci贸n de car谩cter nacional, por el sistema de libre designaci贸n.",
  "report": {
    "nivel_transparencia": 4.5,
    "analisis_critico": "El uso del sistema de 'libre designaci贸n' para un puesto de Secretario/a, que es la figura encargada de velar por la legalidad de los actos del Ayuntamiento, representa una vulnerabilidad estructural. Aunque legal, permite la elecci贸n discrecional del 'vigilante' por parte del 'vigilado' (la alcald铆a), lo que erosiona la independencia t茅cnica y la separaci贸n de funciones en la administraci贸n local.",
    "resumen_ciudadano": "Se ha adjudicado el puesto de Secretario del Ayuntamiento de Santiago de Compostela mediante elecci贸n directa (libre designaci贸n). Esto significa que la persona encargada de supervisar legalmente los contratos y decisiones del alcalde ha sido elegida por el propio equipo de gobierno, en lugar de por un concurso basado estrictamente en m茅ritos competitivos.",
    "resumen_tweet": " 隆Alerta de dedazo legal!  Se adjudica por libre designaci贸n la Secretar铆a del Ayto. de Santiago de Compostela. 驴Qui茅n vigila al vigilante si lo elige el pol铆tico? La independencia t茅cnica en riesgo.  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Sistema de libre designaci贸n en puesto de control legal",
      "Ausencia de justificaci贸n t茅cnica sobre la idoneidad frente a otros candidatos",
      "Riesgo de captura pol铆tica de la fe p煤blica municipal"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Miguel Pi帽eiro Souto (adjudicatario)",
        "Alcald铆a de Santiago de Compostela (control sobre el nombramiento)"
      ],
      "perdedores": [
        "Funcionarios de carrera con mayores m茅ritos no seleccionados",
        "Ciudadan铆a (posible p茅rdida de imparcialidad en la supervisi贸n de fondos p煤blicos)"
      ]
    },
    "comunidad_autonoma": "Galicia",
    "tipologia": "Nombramiento de Habilitado Nacional",
    "banderas_rojas": [
      "Sistema de libre designaci贸n en puesto de control legal",
      "Ausencia de justificaci贸n t茅cnica sobre la idoneidad frente a otros candidatos",
      "Riesgo de captura pol铆tica de la fe p煤blica municipal"
    ]
  },
  "tweeted": true
}