{
  "boe_id": "BOE-A-2026-2143",
  "timestamp": "2026-01-30T12:29:55.671Z",
  "title": "Orden PJC/45/2026, de 27 de enero, por la que se crea la Unidad de Seguimiento de la Estrategia Española de Financiación Climática Internacional.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "La creación de esta Unidad de Seguimiento bajo el amparo de 'gasto cero' es una falacia administrativa recurrente; el tiempo de altos cargos (Directores Generales) y la estructura de soporte tienen un coste de oportunidad real. Destaca la fuerte presencia de organismos de crédito y exportación (CESCE, COFIDES, ICO) en un órgano supuestamente climático, lo que sugiere que la 'financiación climática' de 1.350 millones de euros podría estar más orientada a la internacionalización de empresas españolas y créditos vinculados que a una transferencia de ayuda directa y desinteresada. La transparencia es procedimental, pero opaca respecto al destino final de los fondos en países en desarrollo.",
    "resumen_ciudadano": "Se establece una nueva oficina de altos cargos para supervisar el gasto de 1.350 millones de euros destinados a proyectos climáticos en el extranjero. Aunque se dice que no cuesta dinero, estará compuesta por directivos de diversos ministerios y agencias de crédito que decidirán el rumbo de estas inversiones internacionales.",
    "resumen_tweet": "🚨 ¿Ayuda climática o negocio exterior? El #BOE crea la Unidad para vigilar 1.350M€ de financiación internacional. Controlado por altos cargos y agencias de exportación (CESCE, COFIDES). Poca ecología, mucha finanza. 💸🌍 #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Cláusula de 'no incremento de gasto' para ocultar costes operativos de altos cargos",
      "Prevalencia de entidades financieras y de exportación sobre expertos científicos",
      "Frecuencia de reuniones mínima (una vez al año) insuficiente para un seguimiento eficaz",
      "Ambigüedad en los criterios de adjudicación de los 1.350 millones de euros",
      "Riesgo de utilizar fondos climáticos para computar como deuda externa en países pobres"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Altos cargos ministeriales (consolidación de estructura)",
        "Entidades de crédito y exportación (COFIDES, CESCE, ICO)",
        "Empresas españolas con proyectos de internacionalización verde"
      ],
      "perdedores": [
        "Contribuyentes (falta de control directo sobre el destino del dinero)",
        "Sociedad civil (excluida de la toma de decisiones, solo 'asistencia' si se les invita)",
        "Transparencia real sobre el impacto climático efectivo en los países receptores"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Creación de Órgano Administrativo y Seguimiento de Fondos Internacionales",
    "banderas_rojas": [
      "Cláusula de 'no incremento de gasto' para ocultar costes operativos de altos cargos",
      "Prevalencia de entidades financieras y de exportación sobre expertos científicos",
      "Frecuencia de reuniones mínima (una vez al año) insuficiente para un seguimiento eficaz",
      "Ambigüedad en los criterios de adjudicación de los 1.350 millones de euros",
      "Riesgo de utilizar fondos climáticos para computar como deuda externa en países pobres"
    ]
  }
}