{
  "boe_id": "BOE-A-2026-777",
  "timestamp": "2026-02-02T15:19:42.694Z",
  "title": "Sentencia de 24 de octubre de 2025, de la Sala Tercera del Tribunal Supremo, que estima el recurso contencioso-administrativo interpuesto por la representaci贸n de E-Distribuci贸n Redes Digitales, SLU, contra la Orden TED/749/2022, de 27 de julio, por la que se aprueba el incentivo o penalizaci贸n para la reducci贸n de p茅rdidas en la red de distribuci贸n de energ铆a el茅ctrica para el a帽o 2016, se modifica la retribuci贸n base del a帽o 2016 para varias empresas distribuidoras, y se aprueba la retribuci贸n de las empresas de distribuci贸n de energ铆a el茅ctrica para los a帽os 2017, 2018 y 2019.",
  "report": {
    "nivel_transparencia": 0.35,
    "analisis_critico": "Se observa un fen贸meno de 'litigiosidad rentable' donde las grandes el茅ctricas corrigen sistem谩ticamente al alza su retribuci贸n mediante sentencias a帽os despu茅s de los ejercicios fiscales correspondientes. El texto es opaco al no detallar la cuant铆a de los 'ajustes correspondientes', ocultando el impacto real en el sistema el茅ctrico. La inclusi贸n de intereses legales desde 2016 supone una carga financiera adicional para el sistema debido a una gesti贸n administrativa deficiente.",
    "resumen_ciudadano": "El Tribunal Supremo ha dado la raz贸n parcialmente a E-Distribuci贸n (Endesa), obligando al Estado a recalcular y aumentar su retribuci贸n por la distribuci贸n de energ铆a entre 2016 y 2019. Adem谩s de recibir m谩s dinero por esos a帽os, la empresa cobrar谩 intereses legales. Este coste suele acabar repercutiendo en la factura de la luz de los hogares o en los Presupuestos Generales del Estado.",
    "resumen_tweet": "锔 隆Mas madera al sistema el茅ctrico! El Supremo obliga a pagar m谩s a E-Distribuci贸n (Endesa) por los a帽os 2016-2019 m谩s intereses legales. Un error ministerial que pagaremos entre todos.  #BOE #Opacidad #Transparencia #FacturaLuz",
    "banderas_red_flags": [
      "Retraso de casi una d茅cada en la fijaci贸n definitiva de retribuciones",
      "Generaci贸n de intereses legales a cargo de fondos p煤blicos por errores administrativos",
      "Falta de cuantificaci贸n econ贸mica directa en el extracto de la sentencia",
      "Modificaci贸n retroactiva de la retribuci贸n base"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "E-Distribuci贸n Redes Digitales SLU (Endesa)",
        "Accionistas del sector energ茅tico",
        "Bufetes de abogados especializados en derecho administrativo"
      ],
      "perdedores": [
        "Consumidores el茅ctricos (v铆a peajes)",
        "Contribuyentes (v铆a intereses legales)",
        "Ministerio para la Transici贸n Ecol贸gica (desprestigio t茅cnico)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Sentencia Judicial / Regulaci贸n Energ茅tica",
    "banderas_rojas": [
      "Retraso de casi una d茅cada en la fijaci贸n definitiva de retribuciones",
      "Generaci贸n de intereses legales a cargo de fondos p煤blicos por errores administrativos",
      "Falta de cuantificaci贸n econ贸mica directa en el extracto de la sentencia",
      "Modificaci贸n retroactiva de la retribuci贸n base"
    ]
  }
}