{
  "boe_id": "BOE-A-2026-2154",
  "timestamp": "2026-01-30T12:36:04.130Z",
  "title": "Resoluci贸n de 22 de enero de 2026, de la Comisi贸n Nacional de los Mercados y la Competencia, por la que se resuelve la convocatoria de libre designaci贸n, efectuada por Resoluci贸n de 26 de diciembre de 2025.",
  "report": {
    "nivel_transparencia": 45,
    "analisis_critico": "Se trata de un nombramiento por 'Libre Designaci贸n', un mecanismo legal que permite la discrecionalidad en la elecci贸n de altos cargos, a menudo criticado por ser un 'dedazo' encubierto. Aunque se detallan los m茅ritos de la adjudicataria, el proceso elude el concurso de m茅ritos puro. La posici贸n (Nivel 30) es la m谩s alta en la administraci贸n, con poder directo sobre la regulaci贸n econ贸mica y precios del sector energ茅tico, un 谩rea de alta sensibilidad y presi贸n de lobbies.",
    "resumen_ciudadano": "La CNMC ha nombrado a una nueva Subdirectora de Regulaci贸n Econ贸mica y Precios Regulados mediante libre designaci贸n. Este cargo es estrat茅gico para el control de los precios de la energ铆a en Espa帽a y se otorga de forma discrecional a una profesional que ya formaba parte del organismo.",
    "resumen_tweet": " Nuevo 'dedazo' legal en la #CNMC. Henar Soto Tejero ocupar谩 la Subdirecci贸n de Regulaci贸n Energ茅tica (Nivel 30). Controlar谩 precios regulados tras un proceso de 'Libre Designaci贸n'. 驴Transparencia o control pol铆tico? 锔 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Libre designaci贸n (discrecionalidad)",
      "Puesto de Nivel 30 (m谩ximo nivel administrativo)",
      "Contrataci贸n en r茅gimen laboral para puesto directivo",
      "Alta sensibilidad regulatoria en sector energ茅tico"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Henar Soto Tejero (adjudicataria)",
        "C煤pula de la CNMC (control sobre personal directivo)",
        "Lobbies energ茅ticos (interlocuci贸n consolidada)"
      ],
      "perdedores": [
        "Cuerpo de funcionarios (limitaci贸n de promoci贸n por m茅rito)",
        "Consumidores (riesgo de captura del regulador)",
        "Transparencia p煤blica (proceso discrecional)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Administrativa",
    "banderas_rojas": [
      "Libre designaci贸n (discrecionalidad)",
      "Puesto de Nivel 30 (m谩ximo nivel administrativo)",
      "Contrataci贸n en r茅gimen laboral para puesto directivo",
      "Alta sensibilidad regulatoria en sector energ茅tico"
    ]
  }
}