{
  "boe_id": "BOE-A-2024-5012",
  "timestamp": "2026-01-23T16:18:37.394Z",
  "report": {
    "nivel_transparencia": 65,
    "analisis_critico": "La resoluci贸n utiliza el mecanismo de 'estabilizaci贸n' mediante sistema de concurso (solo m茅ritos, sin examen), lo cual es una herramienta legal para reducir la temporalidad pero que, en la pr谩ctica, suele estar dise帽ada para que las plazas sean obtenidas por quienes ya las ocupan de forma interina. Aunque cumple la legalidad, este sistema levanta sospechas sobre la igualdad de oportunidades real para ciudadanos externos sin experiencia previa en esa administraci贸n espec铆fica. No se detallan los baremos de puntuaci贸n en este extracto, remitiendo a boletines provinciales, lo que fragmenta la informaci贸n y dificulta la fiscalizaci贸n ciudadana inmediata.",
    "resumen_ciudadano": "El Ayuntamiento de Los Llanos de Aridane convoca tres plazas (Direcci贸n de Escuela Infantil, Trabajo Social y Agente de Desarrollo Local) bajo un proceso de estabilizaci贸n. Esto significa que se busca convertir empleos temporales en fijos, utilizando principalmente la experiencia previa como criterio de selecci贸n.",
    "resumen_tweet": " Los Llanos de Aridane convoca plazas de Director/a, Trabajador/a Social y AEDL v铆a 'estabilizaci贸n'. Al ser por concurso (m茅ritos), se facilita que los actuales interinos se queden la plaza. 驴Puerta cerrada al talento externo?  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Sistema de selecci贸n por concurso-m茅ritos sin fase de oposici贸n/examen",
      "Falta de desglose presupuestario asociado a las nuevas plazas fijas",
      "Remisi贸n a m煤ltiples boletines (BOP, BOC, BOE) para dificultar el seguimiento",
      "Uso del proceso de estabilizaci贸n como barrera de entrada para nuevos aspirantes"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Personal interino actual (consolidaci贸n de puesto)",
        "Administraci贸n Local (cumplimiento de cuotas de reducci贸n de temporalidad)"
      ],
      "perdedores": [
        "Opositores libres sin experiencia previa en la administraci贸n p煤blica",
        "J贸venes graduados que compiten contra d茅cadas de antig眉edad acumulada"
      ]
    },
    "banderas_rojas": [
      "Sistema de selecci贸n por concurso-m茅ritos sin fase de oposici贸n/examen",
      "Falta de desglose presupuestario asociado a las nuevas plazas fijas",
      "Remisi贸n a m煤ltiples boletines (BOP, BOC, BOE) para dificultar el seguimiento",
      "Uso del proceso de estabilizaci贸n como barrera de entrada para nuevos aspirantes"
    ]
  }
}