{
  "boe_id": "BOE-A-2026-3222",
  "timestamp": "2026-02-12T15:53:45.975Z",
  "title": "Real Decreto 95/2026, de 11 de febrero, por el que se dispone el cese del Teniente General del Cuerpo General del Ejército de Tierra don Manuel Busquier Sáez como Inspector General del Ejército de Tierra.",
  "report": {
    "nivel_transparencia": 8.5,
    "analisis_critico": "Se trata de un acto administrativo rutinario de cese por pase a la situación de reserva de un alto mando militar. Aunque el proceso es transparente en su forma, la opacidad sistémica reside en la falta de información pública sobre los costes asociados a las pensiones de retiro de la alta oficialidad y el proceso de selección de su relevo, que se maneja bajo criterios de discrecionalidad política y militar.",
    "resumen_ciudadano": "El Teniente General Manuel Busquier Sáez deja su cargo como Inspector General del Ejército de Tierra debido a su paso a la reserva (jubilación activa/disponibilidad). Es un relevo ordinario en la estructura de mando del Ministerio de Defensa.",
    "resumen_tweet": "🪖 Cese en la cúpula militar: El Teniente General Busquier pasa a la reserva. Un trámite habitual en el #BOE que nos recuerda la opacidad en los costes de pensiones de altos mandos y la discrecionalidad en los ascensos. #Transparencia #Defensa 🛡️",
    "banderas_red_flags": [
      "Falta de memoria económica sobre el impacto en el sistema de clases pasivas",
      "Ausencia de mención al sucesor en el mismo boletín",
      "Uso de lenguaje protocolario que oculta la evaluación del desempeño"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Manuel Busquier Sáez (acceso a situación de reserva)",
        "Candidatos al ascenso dentro del Cuerpo General del Ejército"
      ],
      "perdedores": [
        "Ciudadanía (desconocimiento de la eficiencia en la gestión de la Inspección General durante su mandato)",
        "Transparencia presupuestaria (por la opacidad de los haberes pasivos militares)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Personal y Nombramientos",
    "banderas_rojas": [
      "Falta de memoria económica sobre el impacto en el sistema de clases pasivas",
      "Ausencia de mención al sucesor en el mismo boletín",
      "Uso de lenguaje protocolario que oculta la evaluación del desempeño"
    ]
  }
}