{
  "boe_id": "BOE-A-2026-2148",
  "timestamp": "2026-01-30T12:32:23.519Z",
  "title": "Real Decreto 60/2026, de 28 de enero, por el que se promueve al empleo de General de Brigada del Cuerpo General del Ejército de Tierra al Coronel don Miguel Ángel Jiménez Parejo.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El Real Decreto 60/2026 es un ejemplo de manual de la opacidad administrativa en nombramientos de alto nivel. Bajo una formula protocolaria y escueta, se oculta la falta de criterios objetivos de mérito y capacidad para el ascenso. No se incluye una memoria económica que detalle el incremento salarial ni los beneficios vitalicios asociados al rango de General. Se perpetúa una estructura de mando opaca donde la 'propuesta de la Ministra' prima sobre la transparencia de cara al ciudadano.",
    "resumen_ciudadano": "Se promociona a Miguel Ángel Jiménez Parejo al rango de General de Brigada del Ejército de Tierra. Aunque es un cargo de máxima responsabilidad pagado con impuestos, el BOE no ofrece ninguna explicación sobre su trayectoria o por qué ha sido elegido frente a otros candidatos.",
    "resumen_tweet": "🪖 Nuevo ascenso a General en el #BOE. Se promociona a M.A. Jiménez Parejo con el silencio habitual sobre méritos y coste real para las arcas públicas. ¿Transparencia en Defensa? Una asignatura pendiente. #Opacidad #Transparencia #Militar",
    "banderas_red_flags": [
      "Ausencia de justificación meritocrática",
      "Gasto fantasma derivado de retribuciones y complementos de rango no declarados",
      "Inexistencia de impacto de género en una cúpula militar predominantemente masculina"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Miguel Ángel Jiménez Parejo (ascenso y aumento salarial)",
        "Ministerio de Defensa (mantenimiento de discrecionalidad)"
      ],
      "perdedores": [
        "Contribuyentes (asumen el coste sin justificación)",
        "Cultura de transparencia institucional"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Ausencia de justificación meritocrática",
      "Gasto fantasma derivado de retribuciones y complementos de rango no declarados",
      "Inexistencia de impacto de género en una cúpula militar predominantemente masculina"
    ]
  }
}