{
  "boe_id": "BOE-A-2026-3379",
  "timestamp": "2026-02-14T16:23:55.497Z",
  "title": "Recurso de inconstitucionalidad n.º 6810-2025, contra artículo 30, apartados dos, trece, diecisiete, diecinueve, veinte, veintiuno y veinticinco; y artículo 45, apartado cinco, de la Ley de la Comunidad Autónoma de Galicia 5/2024, de 27 de diciembre, de medidas fiscales y administrativas.",
  "report": {
    "nivel_transparencia": 3,
    "analisis_critico": "Estamos ante una corrección técnica del Tribunal Constitucional sobre una 'ley ómnibus' de Galicia. El uso de leyes de medidas fiscales y administrativas para modificar sustancialmente el aprovechamiento eólico y los servicios sociales es una táctica clásica de opacidad legislativa, ya que permite tramitar cambios estructurales con menor debate público. La suspensión de estos artículos sugiere una invasión de competencias estatales o una vulneración de derechos fundamentales que la Xunta intentó blindar mediante una redacción farragosa y dispersa.",
    "resumen_ciudadano": "El Tribunal Constitucional ha ordenado la suspensión cautelar de varios puntos clave de la ley gallega que regula la instalación de parques eólicos y la gestión de servicios sociales. Esto paraliza temporalmente la capacidad de la Xunta de Galicia para aplicar nuevas reglas sobre el canon eólico y fondos ambientales, así como ciertos aspectos de la asistencia social, mientras se decide si estas normas respetan la Constitución Española.",
    "resumen_tweet": "⚖️ ¡Freno al caos eólico en Galicia! El Tribunal Constitucional aclara la suspensión de artículos clave de la Ley 5/2024 sobre parques eólicos y servicios sociales. La opacidad de las 'leyes ómnibus' bajo lupa. #BOE #Opacidad #Transparencia #Galicia",
    "banderas_red_flags": [
      "Uso de leyes de medidas fiscales para alterar regulaciones sectoriales profundas",
      "Conflicto de competencias en la gestión de recursos naturales (viento)",
      "Suspensión judicial inmediata de artículos sobre fondos de compensación ambiental",
      "Falta de claridad en la redacción de la disposición transitoria decimosegunda"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Estado central (recupera control competencial)",
        "Colectivos ecologistas y vecinales que cuestionan el modelo eólico gallego"
      ],
      "perdedores": [
        "Xunta de Galicia (revés legislativo)",
        "Promotoras eólicas que dependían de la seguridad jurídica de los artículos suspendidos"
      ]
    },
    "comunidad_autonoma": "Galicia",
    "tipologia": "Providencia del Tribunal Constitucional / Recurso de Inconstitucionalidad",
    "banderas_rojas": [
      "Uso de leyes de medidas fiscales para alterar regulaciones sectoriales profundas",
      "Conflicto de competencias en la gestión de recursos naturales (viento)",
      "Suspensión judicial inmediata de artículos sobre fondos de compensación ambiental",
      "Falta de claridad en la redacción de la disposición transitoria decimosegunda"
    ]
  },
  "tweeted": true
}