{
  "boe_id": "BOE-A-2026-2073",
  "timestamp": "2026-01-29T11:57:17.906Z",
  "title": "Orden AUC/40/2026, de 26 de enero, por la que se acuerdan ascensos a las categorías diplomáticas de Ministro/a Plenipotenciario/a de primera clase, Ministro/a Plenipotenciario/a de segunda clase, Ministro/a Plenipotenciario/a de tercera clase, Consejero/a de Embajada, Secretario/a de Embajada de primera clase y Secretario/a de Embajada de segunda clase.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "La Orden AUC/40/2026 representa una promocion masiva en la cupula del servicio exterior espanol. El documento adolece de una falta absoluta de motivacion individualizada; se limita a citar 'circunstancias que concurren' sin detallar meritos, puntuaciones o criterios de seleccion. Existe una evidente continuidad de apellidos vinculados historicamente a las elites administrativas y diplomaticas (sagas familiares), lo que sugiere una baja movilidad social ascendente y una estructura de carrera blindada al escrutinio ciudadano. No se especifica el impacto presupuestario de estos ascensos en terminos de masa salarial.",
    "resumen_ciudadano": "El Ministerio de Asuntos Exteriores ha aprobado el ascenso de mas de 150 funcionarios diplomaticos a categorias superiores. Esto implica un aumento de sus retribuciones y estatus dentro de la administracion. El proceso es gestionado por la propia 'Junta de la Carrera Diplomatica', lo que en la practica supone que el cuerpo decide sus propios ascensos sin explicar publicamente por que estas personas son mejores que sus companeros. Muchos de los ascendidos pertenecen a familias con larga tradicion en el Estado.",
    "resumen_tweet": "📢 Mas de 150 ascensos en la carrera diplomatica por orden de @Albares. 🌍 ¿Meritocracia o inercia? Sin detalle de meritos ni coste fiscal para el contribuyente. Sagas familiares que se perpetuan en la elite del Estado. 🏛️ #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Endogamia corporativa",
      "Falta de memoria economica adjunta",
      "Criterios de seleccion vagos (circunstancias concurrentes)",
      "Ausencia de publicacion de puntuaciones o ranking de meritos"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Cuerpo Diplomatico (ascensos en propiedad)",
        "Sagas administrativas tradicionales",
        "Altos cargos del MAEC"
      ],
      "perdedores": [
        "Contribuyentes (asuncion del coste salarial)",
        "Principios de transparencia administrativa",
        "Igualdad de oportunidades fuera del circulo diplomatico"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Ascensos",
    "banderas_rojas": [
      "Endogamia corporativa",
      "Falta de memoria economica adjunta",
      "Criterios de seleccion vagos (circunstancias concurrentes)",
      "Ausencia de publicacion de puntuaciones o ranking de meritos"
    ]
  }
}