{
  "boe_id": "BOE-A-2026-3023",
  "timestamp": "2026-02-10T11:56:25.370Z",
  "title": "Resoluci칩n de 23 de enero de 2026, de la Universidad de A Coru침a, por la que se nombran Catedr치ticos de Universidad.",
  "report": {
    "nivel_transparencia": 6.5,
    "analisis_critico": "Aunque la resoluci칩n cumple con los requisitos legales de publicidad de nombres y plazas, existe una opacidad intr칤nseca sobre el coste fiscal a largo plazo. Estos nombramientos consolidan plazas de funcionario de alto rango (Catedr치ticos) con retribuciones vitalicias superiores, sin que se detalle la partida presupuestaria espec칤fica o el impacto en la sostenibilidad de la Universidad de A Coru침a. El proceso se presenta como un mero tr치mite administrativo, invisibilizando la competencia interna y los criterios de m칠rito que llevaron a estas selecciones espec칤ficas.",
    "resumen_ciudadano": "La Universidad de A Coru침a ha nombrado formalmente a dos nuevos Catedr치ticos en las 치reas de Matem치tica Aplicada y Radiolog칤a/Medicina F칤sica. Estos docentes pasan a formar parte de la 칠lite funcionarial universitaria con plenos efectos tras su toma de posesi칩n.",
    "resumen_tweet": "游꿉 La Universidad de A Coru침a suma 2 nuevos catedr치ticos en Medicina y Matem치ticas. Se publican nombres, pero no el coste salarial ni el impacto en la renovaci칩n de la plantilla. 춰Cargos vitalicios activados! 游늴游눶 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Ausencia de desglose del coste salarial total para el erario p칰blico",
      "Gasto consolidado de por vida sin evaluaci칩n de impacto socioecon칩mico",
      "Falta de transparencia sobre los criterios de las comisiones de selecci칩n en el texto publicado"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Javier Pereira Loureiro (Ascenso y estabilidad)",
        "Miguel Brozos V치zquez (Ascenso y estabilidad)",
        "Universidad de A Coru침a (Consolidaci칩n de estructura)"
      ],
      "perdedores": [
        "Investigadores postdoctorales (menor presupuesto para nuevas plazas)",
        "Contribuyentes (desconocimiento del coste real del nombramiento)",
        "Transparencia presupuestaria detallada"
      ]
    },
    "comunidad_autonoma": "Galicia",
    "tipologia": "Nombramientos de Personal Docente e Investigador",
    "banderas_rojas": [
      "Ausencia de desglose del coste salarial total para el erario p칰blico",
      "Gasto consolidado de por vida sin evaluaci칩n de impacto socioecon칩mico",
      "Falta de transparencia sobre los criterios de las comisiones de selecci칩n en el texto publicado"
    ]
  }
}