{
  "boe_id": "BOE-A-2026-3086",
  "timestamp": "2026-02-11T10:45:28.019Z",
  "title": "Real Decreto 92/2026, de 10 de febrero, por el que se nombra Delegado del Gobierno en Ceuta a don Miguel Ángel Pérez Triano.",
  "report": {
    "nivel_transparencia": 3,
    "analisis_critico": "El documento presenta un nombramiento de alto cargo mediante el mecanismo de libre designación, amparado en la Ley 40/2015. La opacidad radica en la ausencia total de motivación técnica o exposición de méritos del nombrado. No se especifica el impacto presupuestario de este cambio ni la retribución exacta asociada al puesto, perpetuando una estructura de 'gastos fantasma' operativos donde el ciudadano desconoce el coste real de la cúpula administrativa. Existe una incongruencia ideológica con la narrativa de meritocracia y transparencia pública al reducir un puesto de alta responsabilidad a una decisión puramente política de confianza.",
    "resumen_ciudadano": "El Gobierno ha nombrado a Miguel Ángel Pérez Triano como nuevo Delegado del Gobierno en Ceuta. Este cargo se otorga por elección directa del Presidente del Gobierno y el Consejo de Ministros, sin un proceso de selección público basado en oposiciones o méritos comparativos.",
    "resumen_tweet": "🚩 ¡Dedazo en el #BOE! Miguel Á. Pérez Triano, nuevo Delegado en Ceuta. Sin CV público ni justificación de méritos. La política de confianza sigue ganando a la meritocracia. 🏛️💸 #Opacidad #Transparencia #Ceuta #AltoCargo",
    "banderas_red_flags": [
      "Nombramiento discrecional (libre designación)",
      "Ausencia de currículum vitae o perfil profesional en el texto",
      "Falta de memoria económica sobre el coste del cargo"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Miguel Ángel Pérez Triano (acceso a sueldo de alto cargo)",
        "Presidencia del Gobierno (control político en Ceuta)"
      ],
      "perdedores": [
        "Cuerpo de funcionarios de carrera (bloqueo de ascenso por mérito)",
        "Transparencia democrática",
        "Contribuyentes (coste de estructura política sin evaluación)"
      ]
    },
    "comunidad_autonoma": "Ceuta",
    "tipologia": "Nombramiento de Alto Cargo",
    "banderas_rojas": [
      "Nombramiento discrecional (libre designación)",
      "Ausencia de currículum vitae o perfil profesional en el texto",
      "Falta de memoria económica sobre el coste del cargo"
    ]
  }
}