{
  "boe_id": "BOE-A-2026-246",
  "timestamp": "2026-02-01T09:22:29.850Z",
  "title": "Acuerdo de 17 de diciembre de 2025, del Pleno del Consejo General del Poder Judicial, por el que se resuelve el concurso, convocado por Acuerdo de 11 de noviembre de 2025, de la Comisi贸n Permanente, en el Servicio de Selecci贸n y Formaci贸n Inicial de la Escuela Judicial.",
  "report": {
    "nivel_transparencia": 65,
    "analisis_critico": "El acuerdo oficializa el nombramiento de un cargo t茅cnico dentro de la Escuela Judicial mediante el sistema de servicios especiales. Aunque se basa en un concurso de m茅ritos, la opacidad reside en la falta de desglose de la baremaci贸n frente a otros candidatos. El uso de la figura de servicios especiales permite al magistrado conservar su plaza de origen, lo que genera una vacante temporal en un juzgado penal de Barcelona, impactando potencialmente en la celeridad de la justicia de a pie por un movimiento burocr谩tico de formaci贸n interna. La duraci贸n de hasta diez a帽os para un puesto de confianza t茅cnica sugiere una consolidaci贸n de redes internas dentro del CGPJ.",
    "resumen_ciudadano": "El Consejo General del Poder Judicial ha nombrado a Carlos Cerrada Loranca, hasta ahora magistrado en Barcelona, como nuevo jefe de secci贸n en la Escuela Judicial. Se encargar谩 de la formaci贸n inicial de los futuros jueces. Este cambio supone que dejar谩 su juzgado actual en Barcelona para dedicarse a tareas administrativas y formativas en el CGPJ por un periodo de entre dos y diez a帽os.",
    "resumen_tweet": "锔 Nuevo movimiento en el CGPJ: Carlos Cerrada deja su juzgado en Barcelona para formar a futuros jueces. El sistema de 'servicios especiales' facilita saltos a la burocracia judicial mientras los juzgados pierden titulares.  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Falta de detalle en la puntuaci贸n de m茅ritos frente a otros aspirantes",
      "Potencial vacante prolongada en el Juzgado de lo Penal n.潞 26 de Barcelona",
      "Extensi贸n del mandato excepcionalmente larga (hasta 10 a帽os) para un puesto t茅cnico"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Carlos Cerrada Loranca (ascenso administrativo y situaci贸n de servicios especiales)",
        "CGPJ (consolidaci贸n de su estructura de formaci贸n)"
      ],
      "perdedores": [
        "Justiciables del Juzgado de lo Penal n.潞 26 de Barcelona (incertidumbre sobre el nuevo titular)",
        "Candidatos no seleccionados (sin visibilidad de baremaci贸n)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramiento de Personal Judicial",
    "banderas_rojas": [
      "Falta de detalle en la puntuaci贸n de m茅ritos frente a otros aspirantes",
      "Potencial vacante prolongada en el Juzgado de lo Penal n.潞 26 de Barcelona",
      "Extensi贸n del mandato excepcionalmente larga (hasta 10 a帽os) para un puesto t茅cnico"
    ]
  }
}