{
  "boe_id": "BOE-A-2026-3741",
  "timestamp": "2026-02-18T09:29:56.847Z",
  "title": "Real Decreto 131/2026, de 17 de febrero, por el que se dispone el cese de don Pablo Torres Paniagua como Secretario General Técnico.",
  "report": {
    "nivel_transparencia": 2,
    "analisis_critico": "El Real Decreto 131/2026 oficializa el cese de un alto cargo técnico en un área crítica como Vivienda sin ofrecer la menor motivación ni balance de gestión. Esta práctica, amparada en la libre designación, oculta posibles discrepancias políticas o fallos en la implementación de la Agenda Urbana. La opacidad sobre las razones del cese impide al ciudadano evaluar si responde a una mejora de eficiencia o a una purga interna.",
    "resumen_ciudadano": "Se ha cesado a Pablo Torres Paniagua de su puesto de confianza técnica en el Ministerio de Vivienda. Es un movimiento habitual en la cúpula del Gobierno que se realiza sin dar explicaciones sobre el desempeño del cargo saliente ni sobre los costes que este relevo pueda suponer para las arcas públicas en concepto de indemnizaciones.",
    "resumen_tweet": "📢 Cese en el Ministerio de Vivienda: Pablo Torres Paniagua deja la Secretaría General Técnica. ¿Reestructuración o falta de resultados? La opacidad en los ceses de altos cargos impide rendir cuentas. 🏠📉 #BOE #Opacidad #Transparencia #Vivienda",
    "banderas_red_flags": [
      "Cese sin motivación técnica ni política",
      "Opacidad sobre posibles indemnizaciones por cese",
      "Inestabilidad en la cúpula técnica de vivienda"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Estructura política del Ministerio (reubicación de perfiles)",
        "Futuro sucesor en el cargo"
      ],
      "perdedores": [
        "Ciudadanía (desconocimiento de la gestión técnica)",
        "Transparencia institucional (falta de rendición de cuentas)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos, situaciones e incidencias",
    "banderas_rojas": [
      "Cese sin motivación técnica ni política",
      "Opacidad sobre posibles indemnizaciones por cese",
      "Inestabilidad en la cúpula técnica de vivienda"
    ]
  },
  "tweeted": true
}