{
  "boe_id": "BOE-A-2026-3223",
  "timestamp": "2026-02-12T15:54:56.126Z",
  "title": "Real Decreto 96/2026, de 11 de febrero, por el que se dispone el cese del Teniente General del Cuerpo General del Ej茅rcito de Tierra don Antonio Jes煤s Cabrerizo Calatrava como Jefe del Mando de Personal del Ej茅rcito de Tierra.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El documento presenta una estructura administrativa est谩ndar pero opaca en su fondo. Se trata de un cese discrecional en un cargo cr铆tico para la gesti贸n de recursos humanos del Ej茅rcito de Tierra. La falta de motivaci贸n (explicaci贸n de motivos) es la norma en estos cargos de confianza, lo que impide al ciudadano distinguir entre una rotaci贸n t茅cnica, un retiro por edad o una purga por discrepancias ideol贸gicas o de gesti贸n. La ausencia de un destino posterior o un agradecimiento expl铆cito por los servicios prestados, que a veces se incluye, sugiere una ruptura seca.",
    "resumen_ciudadano": "Se ha cesado al Teniente General Antonio Jes煤s Cabrerizo Calatrava como Jefe de Personal del Ej茅rcito de Tierra. Este puesto es clave porque controla los ascensos y destinos de miles de militares. El Gobierno no explica por qu茅 lo quita ni qui茅n lo sustituir谩, manteniendo la opacidad habitual en los movimientos de la c煤pula militar.",
    "resumen_tweet": " Cese en la c煤pula militar: El Teniente General Cabrerizo deja el mando de personal del Ej茅rcito de Tierra.  Movimiento clave sin explicaciones sobre motivos o destino. 驴Gesti贸n ordinaria u opacidad en Defensa? #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Cese sin motivaci贸n expresa",
      "Falta de designaci贸n inmediata de sucesor",
      "Opacidad en la gesti贸n de altos mandos militares"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Ministerio de Defensa (reafirmaci贸n de poder discrecional)",
        "Futuro candidato de confianza para la gesti贸n de personal"
      ],
      "perdedores": [
        "Transparencia p煤blica",
        "Ciudadan铆a (desconocimiento de la pol铆tica de personal militar)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos, situaciones e incidencias",
    "banderas_rojas": [
      "Cese sin motivaci贸n expresa",
      "Falta de designaci贸n inmediata de sucesor",
      "Opacidad en la gesti贸n de altos mandos militares"
    ]
  }
}