{
  "boe_id": "BOE-A-2026-3010",
  "timestamp": "2026-02-10T11:37:36.631Z",
  "title": "Instrumento de adhesi칩n al Convenio relativo a la revisi칩n del Convenio sobre la protecci칩n de la maternidad (revisado), 1952.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "Se observa una incongruencia temporal masiva: Espa침a se adhiere en 2025 a un convenio de la OIT adoptado en el a침o 2000, un retraso de 26 a침os que denota una alarmante desidia legislativa internacional. Aunque el texto protege la maternidad, el Art칤culo 2.2 es una 'puerta trasera' que permite excluir a trabajadoras en formas at칤picas de empleo, lo que podr칤a perpetuar la precariedad en sectores vulnerables. No se detalla el impacto presupuestario de la implementaci칩n de las prestaciones m칠dicas adicionales mencionadas en el Art칤culo 6.7.",
    "resumen_ciudadano": "Espa침a ratifica por fin el convenio internacional de protecci칩n de la maternidad. Confirma las 16 semanas de baja ya vigentes, proh칤be el despido por embarazo y asegura el derecho a la lactancia. Sin embargo, el Gobierno se reserva el derecho de no aplicar estas protecciones a ciertos colectivos de trabajadoras si considera que su aplicaci칩n es problem치tica.",
    "resumen_tweet": "춰26 a침os despu칠s! 游뱛 Espa침a se une al Convenio de Maternidad de la OIT. Aunque blinda las 16 semanas y protege contra el despido, el retraso es injustificable y deja la puerta abierta a excluir a las m치s precarias. 游눺 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Retraso de 26 a침os en la ratificaci칩n del convenio",
      "Cl치usula de exclusi칩n discrecional para trabajadoras at칤picas",
      "Ausencia de desglose presupuestario para nuevas prestaciones m칠dicas"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Mujeres con contratos indefinidos",
        "Sindicatos mayoritarios",
        "Sistema de Seguridad Social (por consolidaci칩n normativa)"
      ],
      "perdedores": [
        "Trabajadoras en precario (posible exclusi칩n seg칰n Art. 2.2)",
        "Peque침as empresas (por la inversi칩n de la carga de la prueba en despidos)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Acuerdo Internacional",
    "banderas_rojas": [
      "Retraso de 26 a침os en la ratificaci칩n del convenio",
      "Cl치usula de exclusi칩n discrecional para trabajadoras at칤picas",
      "Ausencia de desglose presupuestario para nuevas prestaciones m칠dicas"
    ]
  }
}