{
  "boe_id": "BOE-A-2026-1921",
  "timestamp": "2026-02-06T20:18:06.288Z",
  "title": "Orden ISM/31/2026, de 23 de enero, por la que se establecen para el a침o 2026 las bases de cotizaci칩n a la Seguridad Social de las personas trabajadoras del R칠gimen Especial de la Seguridad Social de los Trabajadores del Mar incluidas en los grupos segundo y tercero.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "La Orden ISM/31/2026 se presenta bajo una apariencia de tecnicismo necesario, pero esconde una profunda inercia legislativa al basarse en la Ley 31/2022 (Presupuestos de 2023) prorrogada por tercer a침o consecutivo. El sistema de 'bases 칰nicas' calculado sobre promedios del a침o anterior ignora la volatilidad real del sector pesquero, imponiendo cargas fijas a ingresos variables. La 'opacidad' reside en la determinaci칩n de los valores medios de remuneraci칩n: se citan consultas a organizaciones, pero no se publican los datos brutos que justifican por qu칠 un marinero en Huelva cotiza sobre una base distinta a uno de Gipuzkoa por la misma modalidad.",
    "resumen_ciudadano": "El Gobierno ha fijado cu치nto deben pagar a la Seguridad Social los trabajadores del mar en 2026. Estas cuotas no se basan en lo que ganen cada mes, sino en una media de lo que el sector gan칩 en 2025 por provincias y tipo de pesca. Si la pesca va mal este a침o, el trabajador seguir치 pagando lo mismo, bas치ndose en un presupuesto estatal de 2023 que sigue prorrogado.",
    "resumen_tweet": "丘勇 El #BOE publica las cuotas del mar para 2026 bas치ndose en presupuestos de 2023 prorrogados. Realidad o inercia? Bases fijas para ingresos vol치tiles que asfixian al peque침o pescador. 游늴 La transparencia se queda en la orilla. #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Uso de presupuestos prorrogados (Ley 31/2022) para el ejercicio 2026",
      "Metodolog칤a de c치lculo de 'valores medios' no desglosada en el texto",
      "Disparidad regional de bases sin justificaci칩n socioecon칩mica expl칤cita",
      "Posible deuda retroactiva (Disposici칩n transitoria 칰nica sobre ingreso de diferencias)"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Administraci칩n del Estado (mantenimiento de recaudaci칩n mediante bases fijas)",
        "Grandes empresas de arrastre (mayor previsibilidad de costes laborales)"
      ],
      "perdedores": [
        "Peque침os pescadores y artes menores (soportan bases fijas ante crisis de capturas)",
        "Transparencia democr치tica (dependencia de leyes de hace 3 a침os)"
      ]
    },
    "comunidad_autonoma": "Estatal (츼mbito nacional mar칤timo)",
    "tipologia": "Orden Ministerial de Cotizaci칩n Social",
    "banderas_rojas": [
      "Uso de presupuestos prorrogados (Ley 31/2022) para el ejercicio 2026",
      "Metodolog칤a de c치lculo de 'valores medios' no desglosada en el texto",
      "Disparidad regional de bases sin justificaci칩n socioecon칩mica expl칤cita",
      "Posible deuda retroactiva (Disposici칩n transitoria 칰nica sobre ingreso de diferencias)"
    ]
  }
}