{
  "boe_id": "BOE-A-2026-2149",
  "timestamp": "2026-01-30T12:28:05.143Z",
  "title": "Real Decreto 61/2026, de 28 de enero, por el que se nombra Fiscal de la Sala Quinta del Tribunal Supremo a la General Auditor del Cuerpo Jurídico Militar doña María Dolores Plaza López.",
  "report": {
    "nivel_transparencia": 0.65,
    "analisis_critico": "El documento presenta un nombramiento discrecional de alto nivel dentro de la cúpula judicial-militar. Si bien se cumple la formalidad legal, la 'transparencia' es procedimental mas no sustantiva: no se detallan los méritos específicos ni la terna de candidatos. Representa la consolidación de la élite militar en el Tribunal Supremo, unificando el poder ejecutivo (Defensa) con la fiscalía del alto tribunal.",
    "resumen_ciudadano": "El Gobierno ha designado a la General María Dolores Plaza López como Fiscal de la Sala Quinta (de lo Militar) del Tribunal Supremo a propuesta de Margarita Robles. Este movimiento sitúa a una de las máximas autoridades del Cuerpo Jurídico Militar en la cúspide de la fiscalía judicial militar.",
    "resumen_tweet": "⚖️ ¿Transparencia o endogamia? El Ministerio de Defensa coloca a una General en la Fiscalía del Tribunal Supremo. Nombramiento discrecional sin exposición de méritos comparativos. #BOE #Opacidad #Transparencia #JusticiaMilitar 🇪🇸",
    "banderas_red_flags": [
      "Nombramiento a dedo sin concurso público",
      "Falta de justificación de méritos en el texto",
      "Concentración de poder en el Cuerpo Jurídico Militar"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "María Dolores Plaza López",
        "Ministerio de Defensa",
        "Cuerpo Jurídico Militar"
      ],
      "perdedores": [
        "Transparencia administrativa",
        "Carrera judicial civil",
        "Ciudadanía (por falta de información sobre méritos)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Nombramiento a dedo sin concurso público",
      "Falta de justificación de méritos en el texto",
      "Concentración de poder en el Cuerpo Jurídico Militar"
    ]
  }
}