{
  "boe_id": "BOE-A-2026-3491",
  "timestamp": "2026-02-16T18:34:49.165Z",
  "title": "Orden CNU/91/2026, de 9 de febrero, por la que se dispone el cese y nombramiento de Vicerrectores de la Universidad Internacional Men칠ndez Pelayo.",
  "report": {
    "nivel_transparencia": 5.5,
    "analisis_critico": "El documento formaliza una dimisi칩n en bloque t칠cnica: cuatro vicerrectores cesan 'a petici칩n propia' simult치neamente, lo que sugiere una crisis interna o una remodelaci칩n forzada en la c칰pula de la UIMP que no se explica al ciudadano. El uso de remisiones a leyes de 1989 para definir los sobresueldos (complemento espec칤fico singular) oculta la cifra real percibida detr치s de una mara침a burocr치tica. Aunque se cumple la paridad, la opacidad sobre los motivos de la salida masiva es evidente.",
    "resumen_ciudadano": "La Universidad Internacional Men칠ndez Pelayo ha cambiado de golpe a todo su equipo de direcci칩n (Vicerrectores). Los anteriores han dimitido en bloque y la Ministra ha nombrado a cuatro nuevos perfiles acad칠micos que cobrar치n un extra en su salario financiado por los presupuestos p칰blicos, manteniendo sus puestos de origen en otras universidades.",
    "resumen_tweet": "游뛀 쮺risis en la @UIMP? Dimisi칩n en bloque de sus 4 vicerrectores y renovaci칩n total del equipo directivo. 游눶 Los nuevos cargos recibir치n sobresueldos opacos basados en normas de 1989. 쯇or qu칠 se van todos a la vez? #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Dimisi칩n en bloque de toda la directiva",
      "Opacidad en la cuant칤a exacta de los sobresueldos",
      "Cese 'a petici칩n propia' simult치neo sin justificaci칩n p칰blica",
      "Referencia a normativas retributivas de hace m치s de 30 a침os"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Mariola Urrea Corres",
        "Paloma Almudena Ortiz de Urbina Sobrino",
        "Mar칤a Bego침a Aguado Orea",
        "Salvador Tarodo Soria",
        "Cuota de representaci칩n femenina (75% de los nuevos cargos)"
      ],
      "perdedores": [
        "Transparencia institucional (se oculta el motivo del relevo total)",
        "Contribuyentes (financiaci칩n de complementos de altos cargos con nula rendici칩n de cuentas sobre su gesti칩n previa)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Ceses",
    "banderas_rojas": [
      "Dimisi칩n en bloque de toda la directiva",
      "Opacidad en la cuant칤a exacta de los sobresueldos",
      "Cese 'a petici칩n propia' simult치neo sin justificaci칩n p칰blica",
      "Referencia a normativas retributivas de hace m치s de 30 a침os"
    ]
  },
  "tweeted": false
}