{
  "boe_id": "BOE-A-2026-3732",
  "timestamp": "2026-02-18T09:13:27.773Z",
  "title": "Conflicto entre 贸rganos constitucionales n.潞 192-2026, en relaci贸n con el acuerdo de la Mesa del Congreso de los Diputados, de 11 de noviembre de 2025, de no proceder a la tramitaci贸n por el Pleno del Congreso de los Diputados de las enmiendas n煤meros 118 y 148 aprobadas por el Pleno del Senado por las que se incorporan un art铆culo 61 bis y una disposici贸n transitoria und茅cima al Proyecto de Ley de Movilidad Sostenible, por haber expresado el Gobierno su disconformidad con la tramitaci贸n de las mismas.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "Se detecta una maniobra de 'Veto Presupuestario' encubierta. El Gobierno utiliza su facultad de disconformidad para bloquear enmiendas del Senado (118 y 148) sin que trascienda el contenido real o el coste de las mismas. Esto genera un vac铆o legislativo donde el Congreso acata el veto del Ejecutivo, anulando la capacidad de enmienda de la C谩mara Alta y hurtando el debate p煤blico sobre aspectos clave de la Movilidad Sostenible. El Tribunal Constitucional debe dirimir si se ha abusado del control presupuestario para silenciar minor铆as o pol铆ticas territoriales alternativas.",
    "resumen_ciudadano": "El Senado y el Congreso se enfrentan judicialmente ante el Tribunal Constitucional. El motivo es que el Gobierno prohibi贸 tramitar dos cambios espec铆ficos en la futura Ley de Movilidad Sostenible alegando que afectar铆an al presupuesto, y el Congreso acept贸 este bloqueo sin permitir que se votaran. El ciudadano pierde el derecho a conocer qu茅 propuestas de transporte se han eliminado y bajo qu茅 justificaci贸n econ贸mica real.",
    "resumen_tweet": "锔 Choque institucional: El Senado lleva al Congreso al TC por vetar enmiendas a la Ley de Movilidad Sostenible. El Gobierno usa el 'veto presupuestario' para silenciar el debate. 驴Qu茅 propuestas de transporte nos ocultan?  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Veto gubernamental sin desglose financiero",
      "Bloqueo preventivo de enmiendas en la Mesa del Congreso",
      "Uso del art铆culo 134.6 de la Constituci贸n para limitar el debate legislativo",
      "Opacidad en el contenido de las enmiendas 118 y 148"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Poder Ejecutivo (control total del gasto)",
        "Mesa del Congreso (bloqueo de tramitaci贸n)"
      ],
      "perdedores": [
        "Senado (p茅rdida de relevancia legislativa)",
        "Usuarios de transporte p煤blico (posibles mejoras vetadas)",
        "Transparencia democr谩tica"
      ]
    },
    "comunidad_autonoma": "Nacional",
    "tipologia": "Conflicto entre 贸rganos constitucionales",
    "banderas_rojas": [
      "Veto gubernamental sin desglose financiero",
      "Bloqueo preventivo de enmiendas en la Mesa del Congreso",
      "Uso del art铆culo 134.6 de la Constituci贸n para limitar el debate legislativo",
      "Opacidad en el contenido de las enmiendas 118 y 148"
    ]
  },
  "tweeted": false
}