{
  "boe_id": "BOE-A-2026-3214",
  "timestamp": "2026-02-12T15:42:38.637Z",
  "title": "Real Decreto 89/2026, de 11 de febrero, por el que se modifica el Real Decreto 158/2021, de 16 de marzo, por el que se regula la composici贸n y funciones del Consejo Asesor para la Promoci贸n Estrat茅gica y Comercial de Canarias.",
  "report": {
    "nivel_transparencia": 4.5,
    "analisis_critico": "El Real Decreto 89/2026 presenta una clara tendencia a la hipertrofia administrativa bajo el pretexto de la 'mejora del funcionamiento'. La estructura del CAPECC se expande para dar cabida a una densa red de altos cargos (Direcciones Generales, Presidencias de Cabildos y C谩maras), lo que sugiere una priorizaci贸n de la representaci贸n pol铆tica sobre la eficacia operativa. Resulta alarmante la introducci贸n de invitados externos 'vinculados a la internacionalizaci贸n' con voz pero sin voto, ya que no se establecen criterios de selecci贸n objetivos, abriendo la puerta a la influencia de lobbies o intereses privados en un 贸rgano p煤blico sin los mecanismos de control habituales. La flexibilizaci贸n de los mandatos de las vocal铆as otorga un poder discrecional a la administraci贸n para cesar o renovar miembros a conveniencia, debilitando la independencia del consejo.",
    "resumen_ciudadano": "Se reforma el consejo que decide las estrategias comerciales de Canarias para incluir a m谩s cargos p煤blicos (hasta 5 vicepresidencias) y permitir que personas ajenas al Gobierno asistan a las reuniones como invitados. Aunque dicen buscar eficiencia, la norma permite que los mandatos de sus miembros se acorten a dedo y no especifica qui茅nes ser谩n esos 'expertos' invitados, lo que dificulta saber qui茅n influye realmente en las decisiones econ贸micas de las islas.",
    "resumen_tweet": " M谩s sillones y menos claridad en el #BOE. Se reforma el consejo comercial de Canarias para sumar altos cargos y permitir 'invitados' sin criterios claros. 驴Expertos o lobbies? Menos control, m谩s discrecionalidad.  #Opacidad #Transparencia #Canarias",
    "banderas_red_flags": [
      "Hipertrofia de altos cargos (5 vicepresidencias y m煤ltiples vocal铆as)",
      "Invitaciones discrecionales a externos sin baremos p煤blicos",
      "Duraci贸n de mandatos flexible sujeta a conveniencia",
      "Reducci贸n de la obligatoriedad de reuniones peri贸dicas en el Comit茅 Ejecutivo",
      "Ambig眉edad en la definici贸n de 'personas vinculadas a la internacionalizaci贸n'"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Altos cargos de la Administraci贸n General del Estado",
        "lites pol铆ticas de los Cabildos Insulares",
        "Grandes consultores y lobbies (como invitados externos)",
        "Estructuras burocr谩ticas ministeriales"
      ],
      "perdedores": [
        "PYMES canarias (representadas solo por c煤pulas de C谩maras)",
        "Ciudadan铆a (por el aumento de la opacidad en la toma de decisiones)",
        "Principio de independencia t茅cnica de los 贸rganos asesores"
      ]
    },
    "comunidad_autonoma": "Canarias",
    "tipologia": "Reforma de rgano Colegiado / Real Decreto",
    "banderas_rojas": [
      "Hipertrofia de altos cargos (5 vicepresidencias y m煤ltiples vocal铆as)",
      "Invitaciones discrecionales a externos sin baremos p煤blicos",
      "Duraci贸n de mandatos flexible sujeta a conveniencia",
      "Reducci贸n de la obligatoriedad de reuniones peri贸dicas en el Comit茅 Ejecutivo",
      "Ambig眉edad en la definici贸n de 'personas vinculadas a la internacionalizaci贸n'"
    ]
  }
}