{
  "boe_id": "BOE-A-2026-621",
  "timestamp": "2026-02-01T13:50:39.825Z",
  "title": "Acuerdo de 17 de diciembre de 2025, del Pleno del Consejo General del Poder Judicial, por el que se resuelve el concurso, convocado por Acuerdo de 14 de octubre de 2025, de la Comisión Permanente, en el Servicio de Personal y Oficina Judicial.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El documento detalla un movimiento de personal bajo la figura de 'concurso de méritos' que, en la práctica, supone el drenaje de personal cualificado desde la sanidad pública (Hospital de la Princesa) hacia la burocracia del Consejo General del Poder Judicial. Aunque el proceso es formalmente legal bajo la LOPJ, no se desglosan las retribuciones económicas asociadas ni se especifica el coste total que esta plaza de 'especialista en salud laboral' supondrá para el presupuesto del CGPJ frente a su coste en el SERMAS. Este tipo de trasvases debilita los servicios de atención directa al ciudadano para reforzar las estructuras administrativas de élite.",
    "resumen_ciudadano": "El Consejo General del Poder Judicial ha fichado a una médica especialista del Hospital Universitario de la Princesa de Madrid para que trabaje en sus oficinas de salud laboral. La doctora dejará de atender en el sistema público de salud para pasar a una situación de 'servicios especiales' en la cúpula judicial, con un contrato de hasta 10 años.",
    "resumen_tweet": "⚖️ El CGPJ ficha a una médica del Hospital de la Princesa para labores administrativas. Se resta talento a la sanidad pública madrileña para reforzar la burocracia judicial. ¿Prioridades? #BOE #Opacidad #Transparencia #SanidadPública 🏥📉",
    "banderas_red_flags": [
      "Drenaje de talento de la sanidad pública",
      "Falta de transparencia en la dotación económica del puesto",
      "Consolidación de servicios especiales de larga duración (hasta 10 años)",
      "Opacidad en los criterios de méritos específicos evaluados"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Ana Capapé Aguilar (mejora de condiciones y estatus administrativo)",
        "CGPJ (captación de especialistas externos)"
      ],
      "perdedores": [
        "Pacientes del SERMAS (pierden una facultativa en activo)",
        "Sistema público de salud (pérdida de inversión en formación especializada)"
      ]
    },
    "comunidad_autonoma": "Comunidad de Madrid",
    "tipologia": "Nombramiento y Movilidad de Personal",
    "banderas_rojas": [
      "Drenaje de talento de la sanidad pública",
      "Falta de transparencia en la dotación económica del puesto",
      "Consolidación de servicios especiales de larga duración (hasta 10 años)",
      "Opacidad en los criterios de méritos específicos evaluados"
    ]
  }
}