{
  "boe_id": "BOE-A-2026-3296",
  "timestamp": "2026-02-13T09:36:24.330Z",
  "title": "Acuerdo de 23 de diciembre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación forzosa del Magistrado don César Tejedor Freijo.",
  "report": {
    "nivel_transparencia": 65,
    "analisis_critico": "Se formaliza una jubilación forzosa en la alta judicatura bajo el régimen de 'Clases Pasivas', un sistema que históricamente ofrece condiciones superiores al régimen general. La opacidad reside en la falta de transparencia sobre el impacto presupuestario exacto de estas pensiones vitalicias de alto rango, que se liquidan sin desglose económico público en el BOE. Existe una desconexión entre la exigencia de transparencia que el CGPJ impone a otras instituciones y la parquedad con la que gestiona el retiro de sus propios miembros.",
    "resumen_ciudadano": "El Magistrado César Tejedor Freijo se jubila obligatoriamente por alcanzar la edad legal, manteniendo todos sus derechos económicos garantizados por el Estado tras su carrera en los juzgados de Madrid.",
    "resumen_tweet": "⚖️ El BOE formaliza la jubilación de un Magistrado en Madrid. Bajo el concepto de 'derechos pasivos' se ocultan pensiones de la élite judicial que el ciudadano paga pero no conoce al detalle. ¿Transparencia o privilegio? 🏛️💸 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Ausencia de cuantía económica de la pensión",
      "Blindaje de privilegios mediante el régimen de Clases Pasivas",
      "Opacidad en el coste real para el erario público"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "César Tejedor Freijo",
        "Élite judicial (protección de estatus post-laboral)"
      ],
      "perdedores": [
        "Contribuyentes del sistema general",
        "Principio de transparencia financiera estatal"
      ]
    },
    "comunidad_autonoma": "Comunidad de Madrid",
    "tipologia": "Nombramientos, situaciones e incidencias",
    "banderas_rojas": [
      "Ausencia de cuantía económica de la pensión",
      "Blindaje de privilegios mediante el régimen de Clases Pasivas",
      "Opacidad en el coste real para el erario público"
    ]
  }
}