{
  "boe_id": "BOE-A-2026-328",
  "timestamp": "2026-02-01T13:19:30.409Z",
  "title": "Resoluci贸n de 24 de diciembre de 2025, de la Secretar铆a de Estado de Digitalizaci贸n e Inteligencia Artificial, por la que se publica el Acuerdo del Consejo Rector por el que se dispone el cese de don Ignacio Belda Reig como Director de la Agencia Espa帽ola de Supervisi贸n de Inteligencia Artificial.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El cese 'a petici贸n propia' del Director de la AESIA en un momento cr铆tico para la implementaci贸n de la Ley de IA europea sugiere una posible inestabilidad institucional o el fen贸meno de 'puertas giratorias' hacia el sector privado tecnol贸gico. La resoluci贸n es escueta y no menciona un sucesor, dejando a la primera agencia de supervisi贸n de IA en Europa en una situaci贸n de interinidad t茅cnica.",
    "resumen_ciudadano": "Ignasi Belda deja la direcci贸n de la Agencia Espa帽ola de Supervisi贸n de Inteligencia Artificial (AESIA) por voluntad propia. Esta salida deja descabezado al organismo encargado de vigilar los algoritmos y la IA en Espa帽a, justo cuando su labor es m谩s necesaria para proteger los derechos ciudadanos frente a la tecnolog铆a.",
    "resumen_tweet": " Dimisi贸n en la c煤pula de la IA: Ignasi Belda deja la AESIA 'a petici贸n propia'. 驴Fuga de talento al sector privado o inestabilidad en el organismo? La supervisi贸n del algoritmo se queda sin liderazgo.  #BOE #Opacidad #Transparencia #AESIA",
    "banderas_red_flags": [
      "Cese voluntario en cargo de alta responsabilidad estrat茅gica",
      "Ausencia de nombramiento de sustituto inmediato",
      "Falta de justificaci贸n sobre la salida de un perfil t茅cnico clave"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Sector privado (potencial captaci贸n de talento regulador)",
        "Intereses tecnol贸gicos con menor vigilancia inmediata"
      ],
      "perdedores": [
        "Ciudadan铆a (debilitamiento de la supervisi贸n algor铆tmica)",
        "Estabilidad institucional de la AESIA",
        "Estrategia Nacional de Inteligencia Artificial"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos, situaciones e incidencias",
    "banderas_rojas": [
      "Cese voluntario en cargo de alta responsabilidad estrat茅gica",
      "Ausencia de nombramiento de sustituto inmediato",
      "Falta de justificaci贸n sobre la salida de un perfil t茅cnico clave"
    ]
  }
}