{
  "boe_id": "BOE-A-2026-2620",
  "timestamp": "2026-02-05T12:12:59.992Z",
  "title": "Real Decreto 64/2026, de 4 de febrero, por el que se modifica el Real Decreto 312/2019, de 26 de abril, por el que se aprueba el Estatuto del Organismo Aut贸nomo Centro de Estudios Jur铆dicos.",
  "report": {
    "nivel_transparencia": 75,
    "analisis_critico": "El Real Decreto formaliza una estructura de becas que ya operaba desde 2022, pretendiendo democratizar el acceso a las 茅lites judiciales. La mayor red flag reside en las 'becas mixtas' que incluyen 'prestaciones en especie' (servicios de preparaci贸n). Esto permite derivar fondos p煤blicos a preparadores o entidades externas bajo un modelo de 'servicio' cuya fiscalizaci贸n de calidad y coste unitario suele ser m谩s opaca que la transferencia monetaria directa. Aunque proh铆be el conflicto de intereses entre preparadores y coordinadores, no detalla los criterios de selecci贸n de las entidades privadas que podr铆an prestar estos servicios de preparaci贸n en especie.",
    "resumen_ciudadano": "Se reforma el Estatuto del Centro de Estudios Jur铆dicos para gestionar oficialmente becas para opositores a Juez, Fiscal y Abogado del Estado. El objetivo es que personas con pocos recursos o que vivan en pueblos peque帽os puedan opositar. Se a帽aden cursos obligatorios para los funcionarios sobre derechos de la infancia, discapacidad, igualdad de g茅nero y violencia sexual. Adem谩s, los Letrados de la Administraci贸n de Justicia ahora tendr谩n voz en el Consejo Rector.",
    "resumen_tweet": "锔 驴Democratizaci贸n o externalizaci贸n? El #BOE formaliza becas para oposiciones de 茅lite judicial. Ojo a las 'becas en especie': clases pagadas con dinero p煤blico que requieren m谩xima #Transparencia.  Se refuerza la formaci贸n en igualdad. #Justicia",
    "banderas_red_flags": [
      "Creaci贸n de becas mixtas con 'prestaci贸n en especie' (riesgo de opacidad en la contrataci贸n de preparadores)",
      "Uso del procedimiento de urgencia para una reforma principalmente organizativa",
      "Ausencia de desglose presupuestario para la nueva funci贸n de gesti贸n de becas y reintegros"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Opositores de entornos rurales o nivel socioecon贸mico bajo",
        "Letrados de la Administraci贸n de Justicia (obtienen representaci贸n pol铆tica)",
        "Infancia y adolescencia (se garantiza formaci贸n espec铆fica de los funcionarios que les atienden)"
      ],
      "perdedores": [
        "Sistemas tradicionales de preparaci贸n basados en redes informales de 茅lite",
        "Academias privadas de preparaci贸n (ante la posible competencia de servicios en especie del CEJ)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Reforma Estructural / Administrativa",
    "banderas_rojas": [
      "Creaci贸n de becas mixtas con 'prestaci贸n en especie' (riesgo de opacidad en la contrataci贸n de preparadores)",
      "Uso del procedimiento de urgencia para una reforma principalmente organizativa",
      "Ausencia de desglose presupuestario para la nueva funci贸n de gesti贸n de becas y reintegros"
    ]
  }
}