{
  "boe_id": "BOE-A-2026-425",
  "timestamp": "2026-02-01T13:31:10.644Z",
  "title": "Acuerdo de 7 de octubre de 2025, de la Comisi贸n Permanente del Consejo General del Poder Judicial, por el que se declara la jubilaci贸n forzosa del Magistrado don Mario Pestana P茅rez.",
  "report": {
    "nivel_transparencia": 8.5,
    "analisis_critico": "El documento es un acto administrativo reglado que cumple con la legalidad, pero incurre en la opacidad presupuestaria habitual al referirse a 'derechos pasivos' sin cuantificar el impacto econ贸mico para el erario p煤blico. Existe un desfase temporal notable entre el acuerdo (octubre 2025) y su publicaci贸n (enero 2026), lo que dilata innecesariamente la comunicaci贸n ciudadana de los movimientos en la alta magistratura.",
    "resumen_ciudadano": "Se oficializa la jubilaci贸n forzosa de un Magistrado de la Audiencia Provincial de Madrid por alcanzar la edad legal, garantiz谩ndole el cobro de su pensi贸n p煤blica bajo el r茅gimen especial de clases pasivas.",
    "resumen_tweet": "锔 Jubilaci贸n forzosa en la Audiencia de Madrid: el Magistrado Mario Pestana P茅rez se retira por edad. El #BOE otorga 'derechos pasivos' sin detallar el coste p煤blico. 驴D贸nde est谩 la claridad presupuestaria?  #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Gasto fantasma (derechos pasivos no cuantificados)",
      "Retraso administrativo de 3 meses en la publicaci贸n oficial"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Mario Pestana P茅rez (acceso a retiro garantizado)",
        "Futuro aspirante a la vacante en la Audiencia de Madrid"
      ],
      "perdedores": [
        "Contribuyentes (asumen el coste de clases pasivas sin transparencia financiera)"
      ]
    },
    "comunidad_autonoma": "Comunidad de Madrid",
    "tipologia": "Administraci贸n de Justicia / Recursos Humanos",
    "banderas_rojas": [
      "Gasto fantasma (derechos pasivos no cuantificados)",
      "Retraso administrativo de 3 meses en la publicaci贸n oficial"
    ]
  }
}