{
  "boe_id": "BOE-A-2026-3393",
  "timestamp": "2026-02-14T16:58:20.889Z",
  "title": "Resolución de 3 de febrero de 2026, de la Universidad de Sevilla, por la que nombran Catedráticas y Catedráticos de Universidad.",
  "report": {
    "nivel_transparencia": 8,
    "analisis_critico": "El documento es una resolución estándar de nombramiento de personal funcionario de carrera. No se detectan 'Gastos Fantasma' directos ya que los salarios están regulados por ley, pero hay una notable disparidad de género en este lote específico (75% hombres frente a 25% mujeres), lo que refleja el techo de cristal persistente en las cátedras, especialmente en áreas técnicas como Tecnología Electrónica.",
    "resumen_ciudadano": "La Universidad de Sevilla ha nombrado a cuatro nuevos catedráticos en las áreas de Filología Italiana, Tecnología Electrónica y Biología Celular. Estos nombramientos consolidan plazas vitalicias en la cima de la jerarquía universitaria tras superar los concursos correspondientes.",
    "resumen_tweet": "📢 La Universidad de Sevilla suma 4 nuevos catedráticos. 🎓 Solo 1 mujer frente a 3 hombres. La brecha de género persiste en la élite académica, especialmente en áreas STEM. ¿Avance real o inercia institucional? #BOE #Opacidad #Transparencia #Igualdad",
    "banderas_red_flags": [
      "Desequilibrio de género en el acceso a la cátedra (1 de 4)",
      "Concentración de poder académico en áreas tecnológicas dominadas por hombres",
      "Falta de mención al impacto presupuestario plurianual de estas plazas vitalicias"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Los 4 docentes nombrados (estabilidad laboral absoluta y máximo rango salarial)",
        "Universidad de Sevilla (consolidación de estructura docente)"
      ],
      "perdedores": [
        "Investigadores precarios (el presupuesto se consume en la cúspide)",
        "Criterios de paridad efectiva (subrepresentación femenina en este listado)"
      ]
    },
    "comunidad_autonoma": "Andalucía",
    "tipologia": "Nombramientos de Personal",
    "banderas_rojas": [
      "Desequilibrio de género en el acceso a la cátedra (1 de 4)",
      "Concentración de poder académico en áreas tecnológicas dominadas por hombres",
      "Falta de mención al impacto presupuestario plurianual de estas plazas vitalicias"
    ]
  },
  "tweeted": true
}