{
  "boe_id": "BOE-A-2026-1919",
  "timestamp": "2026-01-27T11:31:06.459Z",
  "title": "Acuerdo internacional administrativo (AIA) en aplicación del instrumento de ratificación del Convenio de la Organización para la Cooperación y Desarrollo Económico, firmado en París el 14 de diciembre de 1960 entre la Agencia Española de Cooperación Internacional para el Desarrollo del Ministerio de Asuntos Exteriores, Unión Europea y Cooperación del Reino de España y la Organización para la Cooperación y Desarrollo Económico, hecho en Madrid y París el 9 y 22 de diciembre de 2025.",
  "report": {
    "nivel_transparencia": 62,
    "analisis_critico": "El acuerdo disfraza de 'cooperación' una subvención directa a la OCDE para la elaboración de informes cuyas metodologías y propiedad intelectual pertenecen exclusivamente al organismo internacional. Destaca un 6,48% de 'gastos indirectos' (38.880€) que actúan como un canon de gestión sin desglose. Además, la cláusula de propiedad exclusiva (Art. 9) implica que el contribuyente español paga por un conocimiento que no pertenece al Estado. La flexibilidad para que la OCDE amplíe plazos sin autorización previa de la AECID (Art. 3) reduce el control democrático sobre la ejecución del gasto.",
    "resumen_ciudadano": "España transfiere 600.000€ a la OCDE para financiar estudios sobre fiscalidad y economía en América Latina y el Caribe. El acuerdo incluye el pago de informes, gastos de oficina del organismo internacional y permite que la OCDE se quede con la propiedad de los resultados y los intereses del dinero depositado, mientras España pone además gratis sus edificios en la región.",
    "resumen_tweet": "💸 España regala 600.000€ a la @OECD para informes. \n\n🚩 6,48% en 'gastos indirectos'.\n🚩 La OCDE se queda con la propiedad intelectual.\n🚩 España paga y además cede sus sedes gratis.\n\n¿Cooperación o subvención a burócratas? 🤔 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Gastos indirectos del 6,48% sin desglose detallado",
      "Propiedad exclusiva de los resultados para la OCDE (Art. 9)",
      "Ampliación de plazos de ejecución sin necesidad de autorización previa (Art. 3)",
      "Intereses generados por los fondos depositados se quedan en la OCDE (Art. 8)",
      "Cesión gratuita de espacios físicos adicionales por parte de AECID (Art. 12)"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "OCDE (recibe fondos, mantiene propiedad intelectual y cobra comisión de gestión)",
        "Consultoras internacionales",
        "Élites administrativas transnacionales"
      ],
      "perdedores": [
        "Contribuyente español (financia estudios que no controla)",
        "Soberanía informativa del Estado",
        "Sectores sociales nacionales con necesidades de inversión urgente"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Económica y Cooperación Internacional",
    "banderas_rojas": [
      "Gastos indirectos del 6,48% sin desglose detallado",
      "Propiedad exclusiva de los resultados para la OCDE (Art. 9)",
      "Ampliación de plazos de ejecución sin necesidad de autorización previa (Art. 3)",
      "Intereses generados por los fondos depositados se quedan en la OCDE (Art. 8)",
      "Cesión gratuita de espacios físicos adicionales por parte de AECID (Art. 12)"
    ]
  }
}