{
  "boe_id": "BOE-A-2026-3743",
  "timestamp": "2026-02-18T09:32:34.641Z",
  "title": "Real Decreto 133/2026, de 17 de febrero, por el que se nombra Secretario General Técnico a don Pablo Moreno Lucía.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El Real Decreto 133/2026 formaliza un nombramiento de libre designación en la cúpula del Ministerio de Vivienda. La estructura del documento es puramente administrativa y carece de cualquier exposición de motivos que justifique la idoneidad técnica del candidato para el puesto de Secretario General Técnico. En un contexto de crisis habitacional, la designación de los responsables de la maquinaria jurídica y técnica del ministerio se realiza sin transparencia sobre los méritos o la trayectoria del elegido, priorizando la relación de confianza política sobre la meritocracia pública observable.",
    "resumen_ciudadano": "El Gobierno ha nombrado a Pablo Moreno Lucía como nuevo jefe de los servicios técnicos del Ministerio de Vivienda. Este cargo es fundamental porque supervisa la legalidad de todas las normas y contratos del ministerio, pero el anuncio no incluye información sobre su experiencia previa ni las razones de su elección.",
    "resumen_tweet": "📢 Nuevo nombramiento en el Ministerio de Vivienda: Pablo Moreno Lucía es el nuevo Secretario General Técnico. ¿Méritos? No aparecen. La opacidad en la selección de altos cargos sigue siendo la norma. 🏠💼 #BOE #Opacidad #Transparencia #Vivienda",
    "banderas_red_flags": [
      "Nombramiento por libre designación",
      "Ausencia de currículum vitae o perfil profesional",
      "Falta de justificación de idoneidad técnica"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Pablo Moreno Lucía (nuevo cargo y salario)",
        "Isabel Rodríguez García (coloca personal de confianza)"
      ],
      "perdedores": [
        "Funcionarios con méritos técnicos no valorados públicamente",
        "Ciudadanía (por falta de transparencia en la gestión de vivienda)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramiento de Alto Cargo",
    "banderas_rojas": [
      "Nombramiento por libre designación",
      "Ausencia de currículum vitae o perfil profesional",
      "Falta de justificación de idoneidad técnica"
    ]
  },
  "tweeted": true
}