{
  "boe_id": "BOE-A-2026-2833",
  "timestamp": "2026-02-08T21:39:00.300Z",
  "title": "Resolución de 22 de enero de 2026, de la Universidad Rey Juan Carlos, por la que se nombran Profesoras y Profesores Titulares de Universidad.",
  "report": {
    "nivel_transparencia": 7,
    "analisis_critico": "La resolución oficializa el acceso a la condición de funcionario de carrera de seis docentes en la Universidad Rey Juan Carlos (URJC). Aunque cumple con la legalidad administrativa y la Ley Orgánica del Sistema Universitario (LOSU), el documento es puramente nominal y oculta la competitividad real del proceso o el desglose de costes salariales que estas plazas permanentes suponen para el erario público. La URJC, históricamente bajo el foco por irregularidades académicas, publica este listado sin adjuntar los baremos de puntuación o las actas de las comisiones evaluadoras.",
    "resumen_ciudadano": "Se han nombrado seis nuevos Profesores Titulares fijos en la Universidad Rey Juan Carlos en áreas como Bioquímica, Fisioterapia y Arquitectura. Estos nombramientos otorgan estabilidad laboral de por vida a los seleccionados tras un proceso iniciado en septiembre de 2025.",
    "resumen_tweet": "🎓 Nueva tanda de funcionarios en la @urjc. Se nombran 6 profesores titulares permanentes. Paridad de género (3H/3M) ✅ pero sin rastro del coste presupuestario real ni detalles del proceso de selección. #BOE #Transparencia #Universidad #Opacidad",
    "banderas_red_flags": [
      "Ausencia de transparencia en los costes salariales asociados",
      "Falta de publicación de baremos de méritos en el mismo extracto",
      "Consolidación de cargos en una institución con antecedentes de opacidad"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Raúl Álvarez Gómez",
        "Rocío Vila Bedmar",
        "Sofía Laguarta Val",
        "Miguel Ángel López Sáez",
        "Carlos José Novillo Camacho",
        "Israel Alba Ramis",
        "Estructura administrativa de la URJC"
      ],
      "perdedores": [
        "Candidatos externos excluidos del proceso",
        "Personal interino sin acceso a consolidación",
        "Contribuyentes (por falta de desglose de gasto público)"
      ]
    },
    "comunidad_autonoma": "Comunidad de Madrid",
    "tipologia": "Nombramiento de personal funcionario",
    "banderas_rojas": [
      "Ausencia de transparencia en los costes salariales asociados",
      "Falta de publicación de baremos de méritos en el mismo extracto",
      "Consolidación de cargos en una institución con antecedentes de opacidad"
    ]
  }
}