{
  "boe_id": "BOE-A-2024-4161",
  "timestamp": "2026-01-27T16:20:16.065Z",
  "title": "Decreto de 20 de febrero de 2024, del Fiscal General del Estado, por el que se nombra Fiscal Decana de la Sección Territorial de Monforte de Lemos a doña Elena Fernández Landeiro.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "El decreto cumple con la legalidad formal del Estatuto Orgánico del Ministerio Fiscal, pero revela una preocupante falta de competitividad interna al presentarse una única candidata para el puesto de Fiscal Decana. Aunque se justifica por su experiencia previa sustituyendo a la anterior decana, la ausencia de otros aspirantes puede interpretarse como un síntoma de procesos de promoción interna con poca atracción o ya predeterminados por la jerarquía. El lenguaje es puramente administrativo y aséptico, ocultando la dinámica de poder real dentro de la Fiscalía Provincial de Lugo.",
    "resumen_ciudadano": "Se ha nombrado a Elena Fernández Landeiro como nueva Fiscal Decana en Monforte de Lemos. El proceso fue directo ya que fue la única persona que solicitó el puesto. Este movimiento asegura la continuidad en la gestión de la fiscalía local, aunque no hubo debate ni comparación de méritos con otros posibles candidatos al no existir más solicitudes.",
    "resumen_tweet": "🏛️ Nuevo nombramiento en la Fiscalía: Elena Fernández Landeiro es la nueva Fiscal Decana en Monforte de Lemos. ¿Lo curioso? Fue la ÚNICA candidata que se presentó. ¿Falta de incentivos o procesos teledirigidos? 🧐 #BOE #Opacidad #Transparencia #Justicia",
    "banderas_red_flags": [
      "Candidatura única: Falta de concurrencia competitiva",
      "Endogamia funcional: La candidata ya ejercía funciones en periodos de ausencia",
      "Ausencia de baremación comparativa de méritos"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Elena Fernández Landeiro (ascenso jerárquico)",
        "Ministerio Fiscal (estabilidad administrativa)"
      ],
      "perdedores": [
        "Pluralidad de la carrera fiscal (nula competencia)",
        "Ciudadanía (por falta de contraste de perfiles para cargos públicos)"
      ]
    },
    "comunidad_autonoma": "Galicia",
    "tipologia": "Administrativa",
    "banderas_rojas": [
      "Candidatura única: Falta de concurrencia competitiva",
      "Endogamia funcional: La candidata ya ejercía funciones en periodos de ausencia",
      "Ausencia de baremación comparativa de méritos"
    ]
  }
}