{
  "boe_id": "BOE-A-2026-2249",
  "timestamp": "2026-01-31T20:44:23.685Z",
  "title": "Acuerdo de 25 de noviembre de 2025, de la Comisi贸n Permanente del Consejo General del Poder Judicial, por el que se declara la jubilaci贸n forzosa del Magistrado don Juan Pablo Gonz谩lez del Pozo.",
  "report": {
    "nivel_transparencia": 7.5,
    "analisis_critico": "Se trata de un acto administrativo rutinario de jubilaci贸n forzosa por edad. La opacidad no reside en el procedimiento, sino en el sistema de 'Clases Pasivas' que rige a la alta judicatura, el cual mantiene una estructura de beneficios opaca frente al sistema general de la Seguridad Social. No se desglosa el impacto econ贸mico ni la cuant铆a de los 'derechos pasivos' mencionados, perpetuando el desconocimiento ciudadano sobre el coste real de las pensiones de la 茅lite funcionarial.",
    "resumen_ciudadano": "El Consejo General del Poder Judicial formaliza la jubilaci贸n obligatoria de un magistrado de Madrid al cumplir la edad legal. Este tr谩mite le otorga el derecho a una pensi贸n bajo el r茅gimen especial de Clases Pasivas del Estado.",
    "resumen_tweet": "锔 Jubilaci贸n forzosa en la alta judicatura de Madrid. Se activan derechos pasivos bajo un r茅gimen especial que sigue siendo una caja negra presupuestaria. 驴Igualdad o privilegio?  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Opacidad en la cuant铆a de derechos pasivos",
      "R茅gimen de Clases Pasivas diferenciado del sistema general",
      "Falta de memoria econ贸mica en el cese"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Magistrado jubilado (acceso a pensiones del r茅gimen especial)",
        "lite judicial"
      ],
      "perdedores": [
        "Contribuyentes (sostienen reg铆menes especiales de pensiones)",
        "Sistema de Seguridad Social (fragmentaci贸n de cajas)"
      ]
    },
    "comunidad_autonoma": "Comunidad de Madrid",
    "tipologia": "Administraci贸n de Justicia / Recursos Humanos",
    "banderas_rojas": [
      "Opacidad en la cuant铆a de derechos pasivos",
      "R茅gimen de Clases Pasivas diferenciado del sistema general",
      "Falta de memoria econ贸mica en el cese"
    ]
  }
}