{
  "boe_id": "BOE-A-2026-2628",
  "timestamp": "2026-02-05T12:22:46.724Z",
  "title": "Real Decreto 72/2026, de 4 de febrero, por el que se dispone la adscripción de doña Ana Isabel García León a la Fiscalía del Tribunal Supremo (Sección Penal).",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El Real Decreto 72/2026 formaliza la recolocación de Ana Isabel García León en la Sección Penal del Tribunal Supremo tras ser relevada de su cargo de confianza en la Secretaría Técnica de la Fiscalía General. Este movimiento ilustra la 'red de seguridad' de la élite judicial: a pesar de su cese en una función directiva, se le garantiza una plaza en el órgano jurisdiccional más alto manteniendo la categoría de Fiscal de Sala, el máximo escalafón salarial y de estatus del Ministerio Fiscal. La norma carece de justificación de mérito específica para esta sección penal, limitándose a la gestión de personal de alta jerarquía.",
    "resumen_ciudadano": "Se traslada a la anterior jefa de la Secretaría Técnica del Fiscal General a una plaza clave en el Tribunal Supremo. El decreto asegura que no pierda su categoría máxima (Fiscal de Sala), garantizando su permanencia en la cúpula del poder judicial tras su relevo en el cargo anterior.",
    "resumen_tweet": "⚖️ Reajuste en la élite judicial: la ex-jefa de la Secretaría Técnica de la Fiscalía General pasa al Tribunal Supremo (Sección Penal). Mantiene su rango y sueldo de Fiscal de Sala. ¿Rotación estratégica? 🏛️ #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Recolocación inmediata en órgano superior tras cese",
      "Mantenimiento vitalicio de categoría de Fiscal de Sala",
      "Ausencia de motivación por méritos específicos en el texto"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Ana Isabel García León (mantiene estatus y sueldo)",
        "Cúpula del Ministerio Fiscal (estabilidad de cuadros afines)"
      ],
      "perdedores": [
        "Fiscales de carrera sin cargos de confianza",
        "Principio de transparencia en la provisión de plazas"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Personal Judicial",
    "banderas_rojas": [
      "Recolocación inmediata en órgano superior tras cese",
      "Mantenimiento vitalicio de categoría de Fiscal de Sala",
      "Ausencia de motivación por méritos específicos en el texto"
    ]
  }
}