{
  "boe_id": "BOE-A-2026-3486",
  "timestamp": "2026-02-16T18:30:52.721Z",
  "title": "Resolución 430/38054/2026, de 6 de febrero, de la Subsecretaría, por la que se resuelve parcialmente la convocatoria de libre designación, efectuada por Resolución 430/38471/2025, de 29 de octubre.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "La resolución adjudica un puesto de Nivel 28 (Jefe de Unidad) en la Dirección General de Estrategia e Innovación de la Industria de Defensa mediante el sistema de 'Libre Designación'. Aunque legalmente amparado, este mecanismo es la antítesis de la meritocracia pura, permitiendo el nombramiento discrecional ('a dedo') en puestos clave que manejan planificación y tecnología militar. La opacidad reside en la ausencia de justificación sobre por qué esta candidata es idónea frente a otros posibles perfiles técnicos del Cuerpo de Científicos Superiores.",
    "resumen_ciudadano": "El Ministerio de Defensa ha nombrado a una nueva Jefa de Unidad para la estrategia e innovación industrial. El puesto se ha otorgado por libre designación, lo que significa que la administración elige directamente a la persona sin un concurso de méritos abierto y comparativo.",
    "resumen_tweet": "Nombramiento 'a dedo' en el Ministerio de Defensa 🎖️. Saray Sánchez Sevilleja escala al Nivel 28 en Innovación Industrial mediante Libre Designación. ¿Meritocracia o confianza política? La transparencia brilla por su ausencia. #BOE #Opacidad #Defensa",
    "banderas_red_flags": [
      "Libre designación (discrecionalidad)",
      "Puesto de alta responsabilidad en industria armamentística",
      "Falta de memoria justificativa de la elección",
      "Resolución parcial (fragmentación de nombramientos)"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Saray Sánchez Sevilleja (ascenso de Nivel 24 a 28)",
        "Cúpula del Ministerio de Defensa (asegura personal de confianza en puestos estratégicos)"
      ],
      "perdedores": [
        "Cuerpo de funcionarios (limitación de la carrera profesional por méritos)",
        "Ciudadanía (desconocimiento de los criterios reales de selección en defensa)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Libre designación (discrecionalidad)",
      "Puesto de alta responsabilidad en industria armamentística",
      "Falta de memoria justificativa de la elección",
      "Resolución parcial (fragmentación de nombramientos)"
    ]
  },
  "tweeted": false
}