{
  "boe_id": "BOE-A-2026-3391",
  "timestamp": "2026-02-14T16:55:55.548Z",
  "title": "Resolución de 2 de febrero de 2026, de la Universidad Rey Juan Carlos, por la que se nombran Catedráticas de Universidad.",
  "report": {
    "nivel_transparencia": 65,
    "analisis_critico": "El documento detalla el nombramiento de dos catedráticas en la Universidad Rey Juan Carlos siguiendo la Ley Orgánica 2/2023. Si bien el proceso administrativo es estándar, existe una opacidad intrínseca sobre el coste total que estas plazas vitalicias suponen para el erario público. No se especifican las retribuciones ni el impacto presupuestario a largo plazo, manteniendo la inercia de opacidad en la gestión de recursos humanos universitarios.",
    "resumen_ciudadano": "La Universidad Rey Juan Carlos ha oficializado el ascenso a catedráticas de dos docentes en las áreas de Tecnología Electrónica y Periodismo. Es un proceso de consolidación de personal de alta escala que asegura puestos permanentes en la estructura académica de Madrid.",
    "resumen_tweet": "🎓 Nueva resolución en la Universidad Rey Juan Carlos: dos nuevas cátedras en Tecnología y Periodismo. El #BOE publica los nombres, pero oculta el coste total de estas plazas vitalicias para el contribuyente. 🖋️💼 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Falta de memoria económica asociada",
      "Opacidad en la masa salarial del profesorado de élite",
      "Inercia institucional en la URJC"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Susana Borromeo López",
        "Diana Fernández Romero",
        "Estructura administrativa de la URJC"
      ],
      "perdedores": [
        "Personal investigador precario",
        "Contribuyentes que no acceden al coste real del servicio"
      ]
    },
    "comunidad_autonoma": "Comunidad de Madrid",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Falta de memoria económica asociada",
      "Opacidad en la masa salarial del profesorado de élite",
      "Inercia institucional en la URJC"
    ]
  },
  "tweeted": true
}