{
  "boe_id": "BOE-A-2026-3906",
  "timestamp": "2026-02-19T16:17:55.129Z",
  "title": "Orden INT/106/2026, de 18 de febrero, por la que se dispone el cese del Comisario Principal don José Ángel González Jiménez como Director Adjunto Operativo de la Dirección General de la Policía.",
  "report": {
    "nivel_transparencia": 2.5,
    "analisis_critico": "Estamos ante un acto administrativo de alta discrecionalidad política disfrazado de formalismo técnico. El cese del Director Adjunto Operativo (DAO), la máxima autoridad profesional de la Policía Nacional, se despacha en un párrafo sin mención alguna a los motivos, el desempeño o si se trata de una jubilación. Esta 'mudez administrativa' impide el control ciudadano sobre la gestión de la cúpula de seguridad del Estado, permitiendo remodelaciones ideológicas bajo el amparo de la Ley 9/2015.",
    "resumen_ciudadano": "El Ministro del Interior ha cesado al máximo jefe operativo de la Policía Nacional. No se explican las razones del relevo ni se detalla quién ocupará su lugar, dejando un vacío informativo sobre la estabilidad y dirección de las fuerzas de seguridad estatales.",
    "resumen_tweet": "🚨 Alerta de #Opacidad: Marlaska cesa al jefe operativo de la @policia sin dar ni una explicación en el #BOE. El cargo más alto de la escala profesional, ventilado en un párrafo. ¿Control democrático o purga silenciosa? 🕵️‍♂️🇪🇸 #Transparencia #Seguridad",
    "banderas_red_flags": [
      "Ausencia total de motivación del acto",
      "Falta de transparencia en el relevo de la cúpula policial",
      "Uso de atribuciones discrecionales sin contexto de gestión"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Poder político (control de la estructura operativa mediante relevos)",
        "Ministerio del Interior (remodelación de mando)"
      ],
      "perdedores": [
        "José Ángel González Jiménez (cesado)",
        "Ciudadanía (privada de conocer los motivos de cambios en seguridad nacional)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Personal / Nombramientos y Ceses",
    "banderas_rojas": [
      "Ausencia total de motivación del acto",
      "Falta de transparencia en el relevo de la cúpula policial",
      "Uso de atribuciones discrecionales sin contexto de gestión"
    ]
  },
  "tweeted": true
}