{
  "boe_id": "BOE-A-2026-2082",
  "timestamp": "2026-01-29T14:52:53.862Z",
  "title": "Resolución de 12 de enero de 2026, conjunta de la Universidad Autónoma de Barcelona y el Instituto Catalán de la Salud, por la que se nombra Profesor Titular de Universidad a don Daniel Fuster Martí.",
  "report": {
    "nivel_transparencia": 82,
    "analisis_critico": "El documento formaliza el nombramiento de un Profesor Titular de Universidad en una 'plaza vinculada', una figura que une la docencia (UAB) y la asistencia sanitaria (ICS). Aunque el proceso es legalmente sólido citando el BOE de origen, existe una opacidad persistente en cuanto al coste salarial total de estas plazas duales y los criterios específicos de selección del tribunal, que no se detallan en el extracto. Representa la consolidación de la élite funcionarial médica sin una auditoría pública visible del mérito comparativo en esta publicación.",
    "resumen_ciudadano": "Se nombra formalmente a Daniel Fuster Martí como profesor permanente de Medicina Interna en la Universidad Autónoma de Barcelona, trabajando también en el Hospital Germans Trias i Pujol. Es una plaza de funcionario de carrera.",
    "resumen_tweet": "🔍 Auditoría #BOE: Nombramiento de Profesor Titular en la UAB/ICS. Plaza vinculada en Medicina Interna. Proceso legal pero con nula visibilidad sobre el coste público total y méritos del tribunal. 🏛️💉 #Opacidad #Transparencia #Universidad",
    "banderas_red_flags": [
      "Opacidad en la masa salarial derivada de la plaza vinculada",
      "Ausencia de nombres de los miembros del tribunal evaluador en el texto",
      "Mantenimiento de estructuras de poder académico tradicional"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Daniel Fuster Martí (obtención de plaza vitalicia)",
        "UAB",
        "Institut Català de la Salut"
      ],
      "perdedores": [
        "Candidatos descartados en el proceso de 2025",
        "Ciudadanía (por falta de desglose de eficiencia presupuestaria en el gasto de personal)"
      ]
    },
    "comunidad_autonoma": "Cataluña",
    "tipologia": "Administrativa / Educativa",
    "banderas_rojas": [
      "Opacidad en la masa salarial derivada de la plaza vinculada",
      "Ausencia de nombres de los miembros del tribunal evaluador en el texto",
      "Mantenimiento de estructuras de poder académico tradicional"
    ]
  }
}