{
  "boe_id": "BOE-A-2026-2142",
  "timestamp": "2026-01-30T12:11:38.091Z",
  "title": "Orden PJC/44/2026, de 27 de enero, por la que se establece el umbral salarial de referencia para la concesi贸n de la autorizaci贸n de residencia para profesionales altamente cualificados titulares de una Tarjeta azul-UE prevista en la Ley 14/2013, de 27 de septiembre, de apoyo a los emprendedores y su internacionalizaci贸n.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "La norma utiliza una t茅cnica de remisi贸n externa que dificulta la comprensi贸n inmediata: no establece una cifra en euros, sino una f贸rmula basada en 1,4 veces la ganancia media del INE. Esto genera una opacidad reactiva, obligando al ciudadano a cruzar datos estad铆sticos complejos. Existe una incongruencia de clase al permitir una reducci贸n del 20% (coeficiente 0,8) en el salario exigido para j贸venes y sectores de 'dif铆cil cobertura', lo que t茅cnicamente facilita la contrataci贸n pero tambi茅n institucionaliza una escala salarial inferior para perfiles cualificados reci茅n graduados, operando como una forma de precariedad de 茅lite legalizada.",
    "resumen_ciudadano": "El Gobierno ha fijado el sueldo m铆nimo necesario para que los extranjeros de alta cualificaci贸n obtengan la Tarjeta Azul en Espa帽a. El salario debe ser, como regla general, un 40% superior a la media espa帽ola. Sin embargo, para j贸venes o empleos con mucha demanda de trabajadores, se permite que el sueldo sea algo menor. La cifra exacta no aparece en el BOE, sino que depende de las encuestas anuales de salarios del INE.",
    "resumen_tweet": " Espa帽a pone precio al talento: para la Tarjeta Azul-UE se exige ganar 1,4 veces el sueldo medio. 驴Atracci贸n de talento o filtro de clase?  Se permite pagar un 20% menos a j贸venes, precarizando el perfil cualificado. #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Falta de cifra monetaria expl铆cita en el texto legal",
      "Delegaci贸n de la actualizaci贸n a informes internos de la Direcci贸n General de Gesti贸n Migratoria",
      "Uso de conceptos el谩sticos como 'circunstancias excepcionales' para modificar umbrales",
      "Posible brecha salarial al permitir descuentos del 20% seg煤n la edad del solicitante"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Grandes corporaciones (facilidad para importar perfiles espec铆ficos)",
        "Sector tecnol贸gico",
        "Inmigrantes con rentas muy altas"
      ],
      "perdedores": [
        "Trabajadores locales de clase media (presi贸n a la baja en salarios cualificados)",
        "J贸venes profesionales (sujetos a un umbral menor y por tanto menor poder adquisitivo)",
        "PYMES con menos margen presupuestario"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Extranjer铆a y Regulaci贸n Laboral",
    "banderas_rojas": [
      "Falta de cifra monetaria expl铆cita en el texto legal",
      "Delegaci贸n de la actualizaci贸n a informes internos de la Direcci贸n General de Gesti贸n Migratoria",
      "Uso de conceptos el谩sticos como 'circunstancias excepcionales' para modificar umbrales",
      "Posible brecha salarial al permitir descuentos del 20% seg煤n la edad del solicitante"
    ]
  }
}