{
  "boe_id": "BOE-A-2026-3500",
  "timestamp": "2026-02-16T18:38:27.282Z",
  "title": "Resoluci贸n de 2 de febrero de 2026, de la Universidad de Murcia, por la que se nombra Catedr谩tica de Universidad a do帽a M贸nica Vallejo Ruiz.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "El documento refleja un acto administrativo rutinario de nombramiento tras concurso-oposici贸n. La opacidad no reside en el texto, sino en la estructura del sistema universitario que, amparado en la LOSU, mantiene procesos de selecci贸n que rara vez trascienden al escrutinio p煤blico real. No hay desglose de costes salariales ni detalles de los m茅ritos evaluados por la comisi贸n.",
    "resumen_ciudadano": "La Universidad de Murcia ha nombrado formalmente a M贸nica Vallejo Ruiz como Catedr谩tica de Universidad en el 谩rea de Did谩ctica y Organizaci贸n Escolar. Este es un tr谩mite final tras la superaci贸n de un proceso selectivo interno/p煤blico convocado en 2025.",
    "resumen_tweet": " Nueva c谩tedra en la @UMU. M贸nica Vallejo Ruiz es nombrada Catedr谩tica de Did谩ctica. Un tr谩mite est谩ndar bajo la LOSU, pero el acceso a la 茅lite acad茅mica sigue siendo un proceso herm茅tico para el ciudadano. #BOE #Transparencia #Universidad #Murcia",
    "banderas_red_flags": [
      "Ausencia de desglose de la masa salarial asignada a la plaza 110740",
      "Uso de f贸rmulas jur铆dicas gen茅ricas como 'dem谩s disposiciones concordantes'",
      "Falta de transparencia en el acta de selecci贸n dentro de la publicaci贸n del BOE"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "M贸nica Vallejo Ruiz (promoci贸n laboral)",
        "Universidad de Murcia (consolidaci贸n de estructura docente)"
      ],
      "perdedores": [
        "Aspirantes externos al sistema universitario regional",
        "Contribuyente (por falta de detalle sobre el impacto presupuestario de la plaza)"
      ]
    },
    "comunidad_autonoma": "Regi贸n de Murcia",
    "tipologia": "Nombramiento de Personal",
    "banderas_rojas": [
      "Ausencia de desglose de la masa salarial asignada a la plaza 110740",
      "Uso de f贸rmulas jur铆dicas gen茅ricas como 'dem谩s disposiciones concordantes'",
      "Falta de transparencia en el acta de selecci贸n dentro de la publicaci贸n del BOE"
    ]
  },
  "tweeted": false
}