{
  "boe_id": "BOE-A-2026-2084",
  "timestamp": "2026-01-29T14:51:05.748Z",
  "title": "Resoluci칩n de 12 de enero de 2026, de la Universidad Aut칩noma de Barcelona, por la que se nombra Profesor Titular de Universidad a don Juan Romero Morales.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "Se trata de un nombramiento administrativo est치ndar para una plaza de funcionario docente (Profesor Titular). El texto cumple con la legalidad vigente pero perpet칰a la opacidad sobre los m칠ritos espec칤ficos que determinaron la elecci칩n del candidato frente a otros posibles aspirantes. No se detallan los costes salariales asociados ni la baremaci칩n de la comisi칩n, delegando la transparencia a fases previas del proceso que no son de f치cil acceso p칰blico en este documento final.",
    "resumen_ciudadano": "La Universidad Aut칩noma de Barcelona ha nombrado oficialmente a Juan Romero Morales como Profesor Titular en el 치rea de Lengua Espa침ola. Este es el paso final tras un concurso de oposici칩n iniciado en mayo de 2025.",
    "resumen_tweet": "游꿉 Nuevo nombramiento en la @UABBarcelona: Juan Romero Morales es ya Profesor Titular de Filolog칤a Espa침ola. El #BOE publica el tr치mite final, aunque sin detalles sobre la baremaci칩n del concurso. 丘뒲잺 #Transparencia #Opacidad #Universidades",
    "banderas_red_flags": [
      "Ausencia de desglose salarial de la plaza p칰blica",
      "Falta de enlace a la baremaci칩n de m칠ritos del tribunal",
      "Opacidad en el n칰mero de candidatos que compitieron por la plaza"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Juan Romero Morales (obtiene plaza vitalicia)",
        "Universidad Aut칩noma de Barcelona (cubre vacante estructural)"
      ],
      "perdedores": [
        "Candidatos no seleccionados (sin visibilidad de motivos)",
        "Contribuyente (falta de transparencia en la eficiencia del gasto docente)"
      ]
    },
    "comunidad_autonoma": "Catalu침a",
    "tipologia": "Administrativa",
    "banderas_rojas": [
      "Ausencia de desglose salarial de la plaza p칰blica",
      "Falta de enlace a la baremaci칩n de m칠ritos del tribunal",
      "Opacidad en el n칰mero de candidatos que compitieron por la plaza"
    ]
  }
}