{
  "boe_id": "BOE-A-2026-3",
  "timestamp": "2026-01-31T21:27:36.557Z",
  "title": "Acuerdo de 30 de septiembre de 2025, de la Comisi贸n Permanente del Consejo General del Poder Judicial, por el que se declara la jubilaci贸n voluntaria anticipada del Magistrado don Mariano Ascandoni Lobato.",
  "report": {
    "nivel_transparencia": 7.5,
    "analisis_critico": "El documento refleja un proceso administrativo est谩ndar de jubilaci贸n anticipada bajo el r茅gimen de Clases Pasivas del Estado. Aunque legalmente pulcro, existe una opacidad intr铆nseca sobre el coste real para el erario p煤blico, ya que no se especifican los 'derechos pasivos' (pensi贸n) resultantes. La salida de un magistrado de un Juzgado de Violencia Sobre la Mujer en Madrid supone una p茅rdida de capital intelectual en una materia de extrema sensibilidad social, sin que se detalle el plan de relevo inmediato para evitar el colapso de causas pendientes.",
    "resumen_ciudadano": "Se confirma la jubilaci贸n voluntaria y anticipada del magistrado Mariano Ascandoni Lobato, quien ejerc铆a en el Juzgado de Violencia Sobre la Mujer n潞 2 de Madrid. Esto implica que dejar谩 de ejercer el 1 de enero de 2026, pasando a percibir su pensi贸n del Estado tras a帽os de servicio en la judicatura.",
    "resumen_tweet": "锔 Jubilaci贸n anticipada en el #BOE de un magistrado de Violencia sobre la Mujer.  驴Cu谩l es el coste real para las arcas p煤blicas? La opacidad en los derechos pasivos impide conocer el impacto econ贸mico. #Transparencia #Opacidad #Justicia",
    "banderas_red_flags": [
      "Falta de cuantificaci贸n econ贸mica del gasto p煤blico en pensiones de clases pasivas",
      "Impacto potencial en la demora de procesos judiciales de violencia de g茅nero",
      "Uso de terminolog铆a t茅cnica que oculta el beneficio econ贸mico real del jubilado"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Mariano Ascandoni Lobato (acceso a jubilaci贸n anticipada)",
        "Cargos judiciales que aspiran a la vacante en Madrid"
      ],
      "perdedores": [
        "Ciudadan铆a (coste financiero de la jubilaci贸n anticipada)",
        "V铆ctimas de violencia de g茅nero (posible discontinuidad en la gesti贸n de sus casos)"
      ]
    },
    "comunidad_autonoma": "Comunidad de Madrid",
    "tipologia": "Administraci贸n de Justicia y Personal",
    "banderas_rojas": [
      "Falta de cuantificaci贸n econ贸mica del gasto p煤blico en pensiones de clases pasivas",
      "Impacto potencial en la demora de procesos judiciales de violencia de g茅nero",
      "Uso de terminolog铆a t茅cnica que oculta el beneficio econ贸mico real del jubilado"
    ]
  }
}