{
  "boe_id": "BOE-A-2026-3734",
  "timestamp": "2026-02-18T09:18:24.871Z",
  "title": "Acuerdo concerniente al reconocimiento de la formaci칩n y titulaci칩n para la gente de mar procedente del Per칰 entre la Direcci칩n General de Capitan칤as y Guardacostas en representaci칩n del Gobierno del Per칰 y la Direcci칩n General de la Marina Mercante en representaci칩n del Gobierno de Espa침a, hecho en Madrid y Lima el 30 de julio de 2002.",
  "report": {
    "nivel_transparencia": 3,
    "analisis_critico": "El documento presenta una anomal칤a temporal severa: un acuerdo firmado en 2002 se publica en el BOE en 2026, lo que supone un apag칩n informativo de 24 a침os sobre la validez jur칤dica de t칤tulos mar칤timos. Aunque el texto es t칠cnico, la cl치usula 4 permite 'inspecciones peri칩dicas' en Per칰 por parte de funcionarios espa침oles sin especificar presupuesto, dietas o mecanismos de control de gasto, lo que constituye un potencial foco de gastos fantasma en viajes oficiales. Adem치s, la delegaci칩n de funciones mediante simple 'telefax o correo electr칩nico' (cl치usula 2) a personas no identificadas diluye la cadena de responsabilidad p칰blica.",
    "resumen_ciudadano": "Espa침a y Per칰 formalizan el reconocimiento mutuo de t칤tulos para marineros. Esto permite que personal peruano trabaje en buques espa침oles bajo est치ndares internacionales. El acuerdo permite a inspectores espa침oles viajar a Per칰 para auditar centros de formaci칩n, pero no detalla cu치nto costar치n estos viajes al contribuyente.",
    "resumen_tweet": "游뚹 춰24 a침os de retraso! El #BOE publica hoy un acuerdo con Per칰 firmado en 2002. 쯇or qu칠 ocultar la validez de t칤tulos mar칤timos dos d칠cadas? 游븷 Ojo a los gastos en 'inspecciones' internacionales sin control presupuestario. #Transparencia #Opacidad",
    "banderas_red_flags": [
      "Anacronismo administrativo: publicaci칩n 24 a침os despu칠s de la firma",
      "Gastos de desplazamiento internacional no cuantificados para inspecciones",
      "Designaci칩n discrecional de responsables por medios informales (fax/email)",
      "Falta de desglose sobre el impacto econ칩mico en las arcas p칰blicas"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Navieras (acceso a mano de obra extranjera con t칤tulos convalidados)",
        "Gente de mar procedente de Per칰 (mayor movilidad laboral)",
        "Altos cargos de Marina Mercante (capacidad de realizar viajes de inspecci칩n internacionales)"
      ],
      "perdedores": [
        "Gente de mar espa침ola (mayor competencia laboral sin reciprocidad econ칩mica clara)",
        "Contribuyente espa침ol (asume costes de supervisi칩n en el extranjero)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Acuerdo Internacional Laboral",
    "banderas_rojas": [
      "Anacronismo administrativo: publicaci칩n 24 a침os despu칠s de la firma",
      "Gastos de desplazamiento internacional no cuantificados para inspecciones",
      "Designaci칩n discrecional de responsables por medios informales (fax/email)",
      "Falta de desglose sobre el impacto econ칩mico en las arcas p칰blicas"
    ]
  },
  "tweeted": true
}