{
  "boe_id": "BOE-A-2026-2829",
  "timestamp": "2026-02-08T21:34:08.867Z",
  "title": "Orden HAC/64/2026, de 25 de enero, por la que se nombra Delegado Especial de Economía y Hacienda en La Rioja a don Guillermo Bravo Menéndez-Rivas.",
  "report": {
    "nivel_transparencia": 45,
    "analisis_critico": "Se trata de un nombramiento discrecional (libre designación) bajo el amparo de la Ley 40/2015. Aunque legal, el proceso carece de transparencia competitiva. El nombramiento de un 'Interventor Regional' como 'Delegado Especial' sugiere una rotación de élites dentro del propio cuerpo técnico de Hacienda, consolidando una estructura endogámica donde no se detallan los méritos específicos frente a otros candidatos ni la retribución total del puesto.",
    "resumen_ciudadano": "El Ministerio de Hacienda ha designado a Guillermo Bravo Menéndez-Rivas como el nuevo máximo responsable de Economía y Hacienda en La Rioja. El elegido ya ocupaba un cargo de relevancia en la misma delegación como interventor.",
    "resumen_tweet": "🚨 Nuevo movimiento en la cúpula de Hacienda en La Rioja. Se nombra Delegado Especial a un alto funcionario mediante libre designación. ¿Meritocracia o rotación de élites? La opacidad en los méritos persiste. #BOE #Opacidad #Transparencia 📉🏢",
    "banderas_red_flags": [
      "Libre designación sin concurso público",
      "Falta de justificación de méritos específicos en el texto",
      "Ausencia de desglose salarial asociado al cargo"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Guillermo Bravo Menéndez-Rivas",
        "Cuerpo de Interventores y Auditores del Estado"
      ],
      "perdedores": [
        "Candidatos externos por mérito y capacidad",
        "Transparencia en la gestión de recursos humanos públicos",
        "Equidad de género en los niveles de alta dirección regional"
      ]
    },
    "comunidad_autonoma": "La Rioja",
    "tipologia": "Nombramiento de Alto Cargo",
    "banderas_rojas": [
      "Libre designación sin concurso público",
      "Falta de justificación de méritos específicos en el texto",
      "Ausencia de desglose salarial asociado al cargo"
    ]
  }
}