{
  "boe_id": "BOE-A-2026-2144",
  "timestamp": "2026-01-30T12:21:57.816Z",
  "title": "Real Decreto 56/2026, de 28 de enero, por el que se modifica el Real Decreto 988/2021, de 16 de noviembre, por el que se aprueba la concesi贸n directa de ayudas a las comunidades aut贸nomas y a las ciudades de Ceuta y Melilla para la ejecuci贸n de diversas acciones de refuerzo de la conectividad en pol铆gonos industriales y centros log铆sticos, en el marco del Plan de Recuperaci贸n, Transformaci贸n y Resiliencia, para su adaptaci贸n a la Adenda al Plan de Recuperaci贸n, Transformaci贸n y Resiliencia de Apoyo a la Recuperaci贸n y Resiliencia en respuesta a desastres naturales (Programa UNICO-Industria y empresas).",
  "report": {
    "nivel_transparencia": 4.5,
    "analisis_critico": "Este Real Decreto es una confesi贸n de incapacidad de gesti贸n. Se reduce el objetivo de conectividad Gigabit en pol铆gonos industriales en un 62.5% (de 1.600 a solo 600 centros), utilizando la DANA de 2024 y una supuesta 'simplificaci贸n' como escudo para encubrir la falta de ejecuci贸n de los fondos NextGenerationEU. Resulta especialmente sangrante el Anexo I, donde comunidades enteras como Andaluc铆a, Canarias o Murcia quedan con '0' actuaciones m铆nimas. Adem谩s, se introduce la amnist铆a de intereses de demora para las CCAA que devuelvan fondos no utilizados, lo que incentiva la inacci贸n administrativa y penaliza el coste de oportunidad del dinero p煤blico.",
    "resumen_ciudadano": "El Gobierno ha recortado dr谩sticamente las metas de llevar internet de alta velocidad a los pol铆gonos industriales. De los 1.600 previstos originalmente, ahora solo se aspira a 600. Varias regiones se quedan totalmente fuera del plan (0 actuaciones). Se permite a las comunidades aut贸nomas devolver el dinero que no han gastado sin pagar intereses, facilitando que el incumplimiento de objetivos no tenga consecuencias econ贸micas para la administraci贸n.",
    "resumen_tweet": " 隆Hachazo digital en el #BOE! El Gobierno recorta un 62% el objetivo de conectar pol铆gonos industriales (de 1.600 a 600). Varias CCAA se quedan con CERO objetivos. Adem谩s, podr谩n devolver fondos sin pagar intereses. 驴Y la competitividad?  #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Reducci贸n masiva de objetivos cuantitativos (CID #238)",
      "Exenci贸n de intereses de demora en el reintegro de subvenciones",
      "Asignaci贸n de '0' actuaciones a 7 comunidades y ciudades aut贸nomas",
      "Uso de cat谩strofes naturales para justificar reducciones en digitalizaci贸n",
      "Simplificaci贸n de la justificaci贸n que reduce la fiscalizaci贸n"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Administraciones auton贸micas ineficientes (no pagar谩n intereses por no ejecutar)",
        "Pol铆gonos industriales en Catalu帽a y Galicia (concentran el 46% de las metas restantes)"
      ],
      "perdedores": [
        "Pymes industriales en Andaluc铆a, Canarias, Murcia, Asturias y Baleares (objetivo cero)",
        "Contribuyentes (por el coste de oportunidad de fondos europeos infrautilizados)",
        "Estrategia de digitalizaci贸n nacional"
      ]
    },
    "comunidad_autonoma": "Multicomunidad / Estatal",
    "tipologia": "Modificaci贸n de Subvenciones / Fondos Europeos",
    "banderas_rojas": [
      "Reducci贸n masiva de objetivos cuantitativos (CID #238)",
      "Exenci贸n de intereses de demora en el reintegro de subvenciones",
      "Asignaci贸n de '0' actuaciones a 7 comunidades y ciudades aut贸nomas",
      "Uso de cat谩strofes naturales para justificar reducciones en digitalizaci贸n",
      "Simplificaci贸n de la justificaci贸n que reduce la fiscalizaci贸n"
    ]
  }
}