{
  "boe_id": "BOE-A-2026-2247",
  "timestamp": "2026-01-31T20:42:00.018Z",
  "title": "Resoluci칩n de 30 de enero de 2026, de la Presidencia del Comisionado para el Mercado de Tabacos, por la que se publican los precios de venta al p칰blico de determinadas labores de tabaco en Expendedur칤as de Tabaco y Timbre del 치rea de Pen칤nsula y Baleares.",
  "report": {
    "nivel_transparencia": 6.5,
    "analisis_critico": "Aunque la resoluci칩n publica datos concretos de precios, la opacidad reside en el mecanismo de fijaci칩n. El Estado act칰a como mero notario de los intereses de fabricantes e importadores, validando precios 'propuestos' por ellos. No existe un desglose del porcentaje de carga impositiva real por cada producto en este documento, ocultando qu칠 parte del precio final es beneficio industrial y qu칠 parte es recaudaci칩n fiscal directa. Se observa una segmentaci칩n de mercado clara donde las labores de tabaco de bajo coste (clase trabajadora) mantienen precios ajustados para asegurar la demanda, mientras que los cigarros premium (clase alta) presentan m치rgenes de lujo sin una justificaci칩n de salud p칰blica diferenciada.",
    "resumen_ciudadano": "El Ministerio de Hacienda ha actualizado los precios oficiales de venta al p칰blico para cigarrillos, cigarros y picaduras en la Pen칤nsula y Baleares. Esta lista marca el precio m칤nimo y obligatorio que pagar치s en el estanco, basado en lo que las propias tabaqueras han decidido subir.",
    "resumen_tweet": "游눶 Nueva actualizaci칩n de precios del tabaco en el #BOE. Hacienda publica las tarifas fijadas por las grandes tabaqueras. 쮺ontrol de salud o simple gesti칩n de ingresos fiscales? El humo sale caro. 游뛃 #Opacidad #Transparencia #Hacienda",
    "banderas_red_flags": [
      "Fijaci칩n de precios dirigida por la industria privada",
      "Ausencia de desglose de la carga impositiva por unidad",
      "Mecanismo de actualizaci칩n autom치tica sin debate parlamentario",
      "Discriminaci칩n geogr치fica (excluye Canarias, Ceuta y Melilla)"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Ministerio de Hacienda (mantenimiento de la recaudaci칩n v칤a impuestos especiales)",
        "Grandes corporaciones tabaqueras (ajuste de m치rgenes de beneficio)",
        "Expendedur칤as (mantenimiento del monopolio de venta)"
      ],
      "perdedores": [
        "Clases socioecon칩micas bajas (mayor impacto del gasto en adicciones)",
        "Salud p칰blica (el documento trata el tabaco como una simple mercanc칤a comercial)",
        "Transparencia fiscal (no se detalla el destino de lo recaudado)"
      ]
    },
    "comunidad_autonoma": "Pen칤nsula e Illes Balears",
    "tipologia": "Resoluci칩n de Precios / Fiscalidad",
    "banderas_rojas": [
      "Fijaci칩n de precios dirigida por la industria privada",
      "Ausencia de desglose de la carga impositiva por unidad",
      "Mecanismo de actualizaci칩n autom치tica sin debate parlamentario",
      "Discriminaci칩n geogr치fica (excluye Canarias, Ceuta y Melilla)"
    ]
  }
}