{
  "boe_id": "BOE-A-2026-3817",
  "timestamp": "2026-02-19T12:09:37.501Z",
  "title": "Acuerdo de 25 de noviembre de 2025, de la Comisi贸n Permanente del Consejo General del Poder Judicial, por el que se declara la jubilaci贸n forzosa del Magistrado don ngel Luis Sanabria Parejo.",
  "report": {
    "nivel_transparencia": 8.5,
    "analisis_critico": "Se trata de un acto administrativo reglado sobre la jubilaci贸n de un miembro de la judicatura. Aunque es un tr谩mite ordinario, destaca la opacidad sobre el coste real de los 'derechos pasivos' (pensi贸n) que asumir谩 el Estado. No hay 'gastos fantasma' inmediatos, pero s铆 una carga diferida en el sistema de Clases Pasivas del Estado, un r茅gimen de protecci贸n social superior al del trabajador medio.",
    "resumen_ciudadano": "El Consejo General del Poder Judicial declara oficialmente la jubilaci贸n por edad de un Magistrado en C谩diz, activando su pensi贸n p煤blica vitalicia tras cumplir la edad legal establecida.",
    "resumen_tweet": "锔 El CGPJ formaliza la jubilaci贸n de un magistrado en C谩diz. Otro retiro en la 茅lite judicial bajo el blindado sistema de Clases Pasivas. 驴Conocemos el impacto real en el presupuesto de pensiones?  #BOE #Opacidad #Transparencia #Justicia",
    "banderas_red_flags": [
      "Falta de desglose sobre la cuant铆a de la pensi贸n p煤blica generada",
      "Desfase temporal entre la adopci贸n del acuerdo y su publicaci贸n oficial"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Magistrado jubilado (acceso a pensi贸n de clase pasiva)",
        "Candidatos a la vacante judicial en C谩diz"
      ],
      "perdedores": [
        "Sistema de Seguridad Social (incremento de pasivos)",
        "Ciudadan铆a (desconocimiento del coste total de retiros de 茅lite)"
      ]
    },
    "comunidad_autonoma": "Andaluc铆a",
    "tipologia": "Nombramientos, situaciones e incidencias",
    "banderas_rojas": [
      "Falta de desglose sobre la cuant铆a de la pensi贸n p煤blica generada",
      "Desfase temporal entre la adopci贸n del acuerdo y su publicaci贸n oficial"
    ]
  },
  "tweeted": true
}