{
  "boe_id": "BOE-A-2026-3024",
  "timestamp": "2026-02-10T11:57:36.358Z",
  "title": "Resoluci贸n de 29 de enero de 2026, de la Universidad de C贸rdoba, por la que se nombra Profesor Titular de Universidad a don Antonio Pineda Pineda.",
  "report": {
    "nivel_transparencia": 8.5,
    "analisis_critico": "Se trata de un nombramiento de funcionario de carrera (Profesor Titular) en la Universidad de C贸rdoba. Aunque el proceso cumple con la legalidad vigente (LOSU 2/2023), este tipo de publicaciones en el BOE perpet煤a una opacidad sist茅mica sobre el coste real de la plaza para el contribuyente. No se desglosa la partida presupuestaria espec铆fica ni el impacto econ贸mico a largo plazo de esta plaza vitalicia. Existe un sesgo de g茅nero impl铆cito recurrente en las 谩reas de 'ciencias duras' como la Qu铆mica Org谩nica, donde los nombramientos siguen una inercia tradicional sin medidas correctoras visibles en el texto.",
    "resumen_ciudadano": "La Universidad de C贸rdoba ha nombrado oficialmente a un nuevo Profesor Titular en el 谩rea de Qu铆mica Org谩nica tras superar un proceso de concurso-oposici贸n. Este es un cargo permanente en la administraci贸n p煤blica estatal.",
    "resumen_tweet": " Nuevo profesor titular en la @univcordoba. Antonio Pineda Pineda logra plaza vitalicia en Qu铆mica Org谩nica. Un proceso legal pero burocr谩tico que omite el coste real para el ciudadano. 驴Hay transparencia en la universidad? И #BOE #Opacidad #UCO",
    "banderas_red_flags": [
      "Ausencia de informaci贸n sobre el coste salarial anual de la plaza",
      "Falta de desglose de los m茅ritos espec铆ficos que justifican la idoneidad frente a otros candidatos",
      "Dilataci贸n temporal: convocatoria en mayo de 2025 para resoluci贸n en enero de 2026"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Antonio Pineda Pineda (estabilidad laboral vitalicia)",
        "Universidad de C贸rdoba (consolidaci贸n de plantilla)"
      ],
      "perdedores": [
        "Candidatos externos con menos red de contactos acad茅mica",
        "Contribuyentes (por falta de transparencia presupuestaria detallada)"
      ]
    },
    "comunidad_autonoma": "Andaluc铆a",
    "tipologia": "Nombramiento de personal docente e investigador",
    "banderas_rojas": [
      "Ausencia de informaci贸n sobre el coste salarial anual de la plaza",
      "Falta de desglose de los m茅ritos espec铆ficos que justifican la idoneidad frente a otros candidatos",
      "Dilataci贸n temporal: convocatoria en mayo de 2025 para resoluci贸n en enero de 2026"
    ]
  }
}