{
  "boe_id": "BOE-A-2026-3388",
  "timestamp": "2026-02-14T16:51:41.616Z",
  "title": "Orden INT/87/2026, de 27 de enero, por la que se nombra Subdirectora General del Gabinete Técnico de la Dirección General de la Policía a la Comisaria Principal doña María Almudena Tudanca de Francisco.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El nombramiento de la Comisaria Principal como Subdirectora General del Gabinete Técnico de la Policía se realiza bajo el amparo de la Ley Orgánica 9/2015, un mecanismo que permite la 'libre designación' en puestos clave. Aunque se cita una convocatoria pública (1/2026), el proceso se resolvió en apenas dos semanas desde su publicación, lo que sugiere un proceso de selección predeterminado o de extrema urgencia. No se aporta memoria económica sobre el incremento salarial ni justificación técnica de la idoneidad frente a otros candidatos, perpetuando la opacidad en la cúpula de Interior.",
    "resumen_ciudadano": "Se ha designado a una nueva responsable para el Gabinete Técnico de la Dirección General de la Policía. Es un puesto de alta jerarquía y confianza política dentro del Ministerio del Interior, gestionado por el Ministro Marlaska, que influye directamente en la estrategia y coordinación de las fuerzas de seguridad estatales.",
    "resumen_tweet": "🚨 Interior nombra a María Almudena Tudanca para la Subdirección del Gabinete Técnico de la Policía. Proceso resuelto en tiempo récord de 14 días. ¿Transparencia o designación a dedo en la cúpula? 👮‍♀️💼 #BOE #Opacidad #Transparencia #Marlaska",
    "banderas_red_flags": [
      "Resolución de convocatoria en tiempo inusualmente breve (14 días)",
      "Uso de libre designación para puestos técnicos de alto nivel",
      "Ausencia de desglose de méritos frente a otros posibles aspirantes"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "María Almudena Tudanca de Francisco (ascenso y consolidación de poder)",
        "Ministerio del Interior (refuerzo de la estructura de confianza)"
      ],
      "perdedores": [
        "Transparencia administrativa",
        "Candidatos externos con méritos técnicos no valorados públicamente",
        "Contribuyentes (desconocimiento del coste de estas estructuras de gabinete)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramiento de Personal de Alta Dirección",
    "banderas_rojas": [
      "Resolución de convocatoria en tiempo inusualmente breve (14 días)",
      "Uso de libre designación para puestos técnicos de alto nivel",
      "Ausencia de desglose de méritos frente a otros posibles aspirantes"
    ]
  },
  "tweeted": true
}