{
  "boe_id": "BOE-A-2026-2328",
  "timestamp": "2026-02-02T09:47:59.481Z",
  "title": "Enmienda al art칤culo 12.1 del Convenio constitutivo del Banco Asi치tico de Desarrollo, adoptada por Resoluci칩n n.췈 437 de la Junta de Gobernadores el 30 de noviembre de 2025.",
  "report": {
    "nivel_transparencia": 3,
    "analisis_critico": "La enmienda suprime el apartado 1 del art칤culo 12 del Convenio del Banco Asi치tico de Desarrollo (BAsD), eliminando formalmente el l칤mite estatutario que restring칤a el volumen total de pr칠stamos y garant칤as al capital suscrito y reservas (gearing ratio). Esta medida busca aumentar la capacidad de apalancamiento del banco, pero lo hace eliminando el freno de seguridad constitucional de la entidad. Para el ciudadano espa침ol, esto representa un aumento del riesgo financiero indirecto, ya que Espa침a, como miembro, respalda la solvencia de una instituci칩n que ahora puede endeudarse y prestar sin los l칤mites r칤gidos originales. La redacci칩n es extremadamente opaca al limitarse a decir 'Suprimido' sin explicar las implicaciones de riesgo crediticio globales.",
    "resumen_ciudadano": "Se ha eliminado la regla que prohib칤a al Banco Asi치tico de Desarrollo (del que Espa침a es socio) prestar m치s dinero de la cuenta. Al borrar este l칤mite, el banco puede aumentar su actividad financiera y riesgos. Si el banco tuviera problemas por exceso de pr칠stamos, los pa칤ses miembros, incluyendo Espa침a con dinero p칰blico, tendr칤an que responder. Se presenta como un cambio t칠cnico, pero es una eliminaci칩n de controles sobre el gasto y la deuda.",
    "resumen_tweet": "游뚿 El #BOE publica la eliminaci칩n del techo legal de pr칠stamos del Banco Asi치tico de Desarrollo. Menos l칤mites = m치s riesgo financiero para los pa칤ses miembros como Espa침a. 춰V칤a libre al apalancamiento sin control! 游눶游댌 #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Desmantelamiento de l칤mites de endeudamiento",
      "Opacidad en la justificaci칩n del riesgo",
      "Aumento de pasivos contingentes para el Estado"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Mercados financieros internacionales",
        "Grandes constructoras de infraestructuras en Asia",
        "Directivos del BAsD"
      ],
      "perdedores": [
        "Contribuyente espa침ol (como avalista 칰ltimo)",
        "Transparencia en la gesti칩n de riesgos globales",
        "Soberan칤a financiera estatal"
      ]
    },
    "comunidad_autonoma": "Estatal / Internacional",
    "tipologia": "Acuerdo Internacional",
    "banderas_rojas": [
      "Desmantelamiento de l칤mites de endeudamiento",
      "Opacidad en la justificaci칩n del riesgo",
      "Aumento de pasivos contingentes para el Estado"
    ]
  }
}