{
  "boe_id": "BOE-A-2026-3225",
  "timestamp": "2026-02-12T15:57:14.777Z",
  "title": "Real Decreto 98/2026, de 11 de febrero, por el que se promueve al empleo de Teniente General del Cuerpo General del Ejército de Tierra al General de División don Guillermo Ramírez Altozano.",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El documento presenta una estructura clásica de promoción militar de alto rango donde impera la discrecionalidad política. La falta de una memoria de méritos o una justificación técnica vinculada al ascenso limita la fiscalización ciudadana. Se observa una perpetuación de estructuras jerárquicas verticales sin mención a objetivos estratégicos ni impacto presupuestario derivado del aumento de nivel salarial.",
    "resumen_ciudadano": "Se ha ascendido a Guillermo Ramírez Altozano al cargo de Teniente General del Ejército de Tierra por decisión directa del Ministerio de Defensa y el Consejo de Ministros. Este cambio de rango implica mayores responsabilidades y una mayor retribución económica a cargo del presupuesto estatal, aunque no se detallan las razones específicas o méritos para su elección.",
    "resumen_tweet": "🎖️ Nuevo ascenso a Teniente General en el #BOE. Gasto público garantizado para la cúpula militar mediante decisión discrecional del Gobierno. Sin rastro de méritos detallados ni coste real para el contribuyente. #Opacidad #Transparencia #Defensa",
    "banderas_red_flags": [
      "Opacidad en los criterios de selección",
      "Falta de desglose del incremento presupuestario",
      "Inexistencia de comparativa de méritos con otros candidatos"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Guillermo Ramírez Altozano (beneficio de estatus y salarial)",
        "Ministerio de Defensa (control de la estructura de mando)"
      ],
      "perdedores": [
        "Contribuyentes (asunción de costes sin transparencia)",
        "Criterios de meritocracia pública (sustituidos por discrecionalidad)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Situaciones",
    "banderas_rojas": [
      "Opacidad en los criterios de selección",
      "Falta de desglose del incremento presupuestario",
      "Inexistencia de comparativa de méritos con otros candidatos"
    ]
  }
}