{
  "boe_id": "BOE-A-2026-3496",
  "timestamp": "2026-02-16T16:52:50.833Z",
  "title": "Decreto de 5 de febrero de 2026, de la Fiscal General del Estado, por el que se nombra Fiscal Delegado de Delitos contra la Administraci칩n P칰blica de la Fiscal칤a de la Comunidad Foral de Navarra a don Miguel Ros Mart칤nez.",
  "report": {
    "nivel_transparencia": 6.5,
    "analisis_critico": "El nombramiento de Miguel Ros Mart칤nez para un puesto tan sensible como la fiscal칤a de delitos contra la administraci칩n p칰blica se produce mediante un proceso de 'candidato 칰nico'. Aunque cumple con la legalidad t칠cnica del Reglamento del Ministerio Fiscal, la ausencia de competencia genera una sombra de endogamia institucional. La idoneidad se basa en criterios subjetivos ('demostrado compromiso') avalados por la jerarqu칤a superior, lo que refuerza una estructura de poder interna donde la fiscal칤a que debe vigilar al poder es designada por el propio sistema sin contraste con otros perfiles.",
    "resumen_ciudadano": "Se ha elegido al nuevo responsable de investigar la corrupci칩n en Navarra. El proceso legal se complet칩, pero destaca que nadie m치s se present칩 al cargo, dejando la vigilancia de los delitos p칰blicos en manos de un 칰nico aspirante preseleccionado por la propia c칰pula fiscal.",
    "resumen_tweet": "丘뒲잺 쯈ui칠n vigila al poder? Nombrado el nuevo Fiscal contra la Corrupci칩n en Navarra tras un proceso con UN SOLO candidato. 游븷 La falta de competencia en puestos clave de control p칰blico debilita la confianza ciudadana. #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Candidato 칰nico en plaza de alta sensibilidad",
      "Criterios de idoneidad subjetivos",
      "Posible endogamia en la promoci칩n interna"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Miguel Ros Mart칤nez (consolidaci칩n de carrera)",
        "Jerarqu칤a del Ministerio Fiscal (control del proceso)"
      ],
      "perdedores": [
        "Ciudadan칤a (menor percepci칩n de independencia)",
        "Pluralidad institucional (proceso sin alternativas)"
      ]
    },
    "comunidad_autonoma": "Comunidad Foral de Navarra",
    "tipologia": "Nombramiento de Personal de Control",
    "banderas_rojas": [
      "Candidato 칰nico en plaza de alta sensibilidad",
      "Criterios de idoneidad subjetivos",
      "Posible endogamia en la promoci칩n interna"
    ]
  },
  "tweeted": false
}