{
  "boe_id": "BOE-A-2026-676",
  "timestamp": "2026-02-02T15:13:11.984Z",
  "title": "Real Decreto 3/2026, de 8 de enero, por el que se establece el Certificado profesional en Operaciones de fabricaci贸n de pirotecnia, de la familia profesional Qu铆mica, se fija su curr铆culo y las ofertas de grados B y A incluidas en este certificado profesional.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "El Real Decreto 3/2026 regula una actividad de alto riesgo mediante la burocratizaci贸n del aprendizaje tradicional en pirotecnia. Aunque el texto es t茅cnicamente detallado en cuanto a contenidos (500 horas, nivel 2), peca de un uso excesivo de f贸rmulas gen茅ricas sobre igualdad de g茅nero que no se traducen en medidas espec铆ficas para un sector hist贸ricamente masculinizado. El uso de fondos europeos (FSE+) para esta titulaci贸n indica una externalizaci贸n de la financiaci贸n de la educaci贸n p煤blica hacia programas que requieren una gesti贸n administrativa compleja, lo que a menudo beneficia a grandes consultoras de formaci贸n sobre los centros peque帽os.",
    "resumen_ciudadano": "Se establece oficialmente el certificado para trabajar fabricando fuegos artificiales y explosivos civiles. El curso dura 500 horas e incluye pr谩cticas obligatorias en empresas. El objetivo es profesionalizar el sector bajo est谩ndares europeos, aunque impone requisitos t茅cnicos y de instalaciones que podr铆an ser dif铆ciles de cumplir para los talleres pirot茅cnicos tradicionales m谩s peque帽os.",
    "resumen_tweet": "Ж El #BOE publica el nuevo t铆tulo de fabricante de pirotecnia: 500h de formaci贸n con fondos europeos. Mucha burocracia y lenguaje de 'igualdad' gen茅rico en un sector de alto riesgo. 驴Realidad laboral o maquillaje estad铆stico?  #FP #Transparencia",
    "banderas_red_flags": [
      "Financiaci贸n dependiente de fondos externos (FSE+)",
      "Cl谩usulas de igualdad de g茅nero puramente ret贸ricas",
      "Alta complejidad en requisitos de instalaciones que favorece a grandes empresas",
      "Ambig眉edad en la gesti贸n de residuos y restos de mezclas pirot茅cnicas"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Grandes empresas de pirotecnia",
        "Centros de formaci贸n acreditados",
        "Ministerio de Educaci贸n (ejecuci贸n de fondos europeos)"
      ],
      "perdedores": [
        "Talleres pirot茅cnicos tradicionales/familiares",
        "Aprendices del modelo antiguo sin titulaci贸n",
        "Microempresas con dificultad para la tutor铆a dual"
      ]
    },
    "comunidad_autonoma": "Todo el territorio nacional (Estatal)",
    "tipologia": "Regulaci贸n de Cualificaciones Profesionales",
    "banderas_rojas": [
      "Financiaci贸n dependiente de fondos externos (FSE+)",
      "Cl谩usulas de igualdad de g茅nero puramente ret贸ricas",
      "Alta complejidad en requisitos de instalaciones que favorece a grandes empresas",
      "Ambig眉edad en la gesti贸n de residuos y restos de mezclas pirot茅cnicas"
    ]
  }
}