{
  "boe_id": "BOE-A-2026-677",
  "timestamp": "2026-02-02T15:14:31.557Z",
  "title": "Real Decreto 4/2026, de 8 de enero, por el que se establece el Certificado profesional en Mantenimiento de instalaciones de transporte por cable, de la familia profesional Instalaci贸n y Mantenimiento, se fija su curr铆culo y las ofertas de grados B y A incluidas en este certificado profesional.",
  "report": {
    "nivel_transparencia": 7,
    "analisis_critico": "El Real Decreto 4/2026 formaliza el curr铆culo para el mantenimiento de sistemas de transporte por cable, un sector t茅cnico cr铆tico. Aunque la estructura educativa es clara, el texto incurre en una 'opacidad presupuestaria' al remitir a fondos europeos (FSE+) y al Programa EFESO 2021-2027 sin detallar el coste real de implementaci贸n o las subvenciones directas a las empresas que acoger谩n la formaci贸n dual. Existe una incongruencia ideol贸gica leve: se menciona la igualdad de g茅nero como objetivo (art. 6.11), pero el contenido t茅cnico y el entorno profesional descrito carecen de medidas activas para romper la brecha en un sector hist贸ricamente masculinizado. El modelo dual (estancia en empresa) corre el riesgo de ser utilizado como fuente de mano de obra de bajo coste bajo el pretexto formativo.",
    "resumen_ciudadano": "Se crea un nuevo certificado profesional de 270 horas para trabajar en el mantenimiento y conducci贸n de telef茅ricos, telesillas y funiculares. Este t铆tulo ser谩 obligatorio para nuevos trabajadores y regula tanto la parte t茅cnica (mec谩nica, el茅ctrica) como la atenci贸n al usuario. La formaci贸n se realizar谩 en parte dentro de empresas (formaci贸n dual), lo que busca alinear la educaci贸n con las necesidades de las estaciones de esqu铆 y transportes urbanos por cable.",
    "resumen_tweet": " Nuevo t铆tulo en el #BOE: Certificado de Mantenimiento de Transporte por Cable. 270h de formaci贸n dual financiada con fondos europeos. 驴M谩s profesionalizaci贸n o mano de obra barata para el sector tur铆stico? 凤 #Transparencia #Opacidad #FP",
    "banderas_red_flags": [
      "Financiaci贸n gen茅rica mediante fondos EFESO sin desglose de cuant铆as",
      "Falta de medidas concretas para la paridad en un sector segregado",
      "Potencial externalizaci贸n de costes de formaci贸n de grandes empresas hacia el Estado"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Grandes estaciones de esqu铆 y resorts tur铆sticos",
        "Empresas de transporte urbano por cable",
        "Ministerio de Educaci贸n (ejecuci贸n de fondos europeos)"
      ],
      "perdedores": [
        "Trabajadores veteranos sin titulaci贸n (barreras de entrada)",
        "Peque帽as academias rurales (exigencia de espacios m铆nimos)",
        "Mujeres (ausencia de incentivos para entrar en el sector)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Real Decreto de Ordenaci贸n de Formaci贸n Profesional",
    "banderas_rojas": [
      "Financiaci贸n gen茅rica mediante fondos EFESO sin desglose de cuant铆as",
      "Falta de medidas concretas para la paridad en un sector segregado",
      "Potencial externalizaci贸n de costes de formaci贸n de grandes empresas hacia el Estado"
    ]
  }
}