{
  "boe_id": "BOE-A-2026-1920",
  "timestamp": "2026-01-27T11:36:28.436Z",
  "title": "Orden TED/30/2026, de 26 de enero, por la que se establecen par谩metros t茅cnicos y econ贸micos a emplear en el c谩lculo de la retribuci贸n de la actividad de producci贸n de energ铆a el茅ctrica en los territorios no peninsulares con r茅gimen retributivo adicional durante el periodo regulatorio 2026-2031.",
  "report": {
    "nivel_transparencia": 35,
    "analisis_critico": "La Orden TED/30/2026 utiliza un lenguaje extremadamente t茅cnico y f贸rmulas algebraicas complejas [a(i), b(i), c(i)] para enmascarar lo que en la pr谩ctica es un subsidio masivo a las operadoras energ茅ticas en territorios no peninsulares. El concepto de 'instalaci贸n tipo' de una 'empresa eficiente' es una abstracci贸n que permite fijar retribuciones basadas en modelos te贸ricos en lugar de costes reales auditados con total transparencia. Se detecta una 'Incongruencia Ideol贸gica' al seguir remunerando tecnolog铆as basadas en carb贸n y fuel-oil en un ministerio que nominalmente prioriza la 'Transici贸n Ecol贸gica'. Adem谩s, el mantenimiento de par谩metros para 'familias tipo que no incluyen ning煤n grupo generador' abre la puerta a 'Gastos Fantasma' mediante el mantenimiento de estructuras retributivas sin activos reales que las sustenten.",
    "resumen_ciudadano": "El Gobierno ha fijado cu谩nto dinero recibir谩n las el茅ctricas por producir luz en las islas, Ceuta y Melilla entre 2026 y 2031. Aunque se dice que es para cubrir costes extra, las f贸rmulas son tan complejas que es imposible para un ciudadano saber si el beneficio de las empresas es justo o excesivo. El sistema garantiza pagos fijos a las grandes energ茅ticas por mantener centrales, algunas de ellas de carb贸n, cuyo coste pagamos todos en la factura de la luz o v铆a presupuestos.",
    "resumen_tweet": " El #BOE publica el reparto de millones para las el茅ctricas en Baleares y Canarias hasta 2031. Una mara帽a de f贸rmulas  que oculta el beneficio real de las grandes energ茅ticas. 驴Transici贸n o subsidio al fuel?  #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Uso de f贸rmulas matem谩ticas complejas que impiden la fiscalizaci贸n p煤blica directa",
      "Retribuci贸n a instalaciones tipo que actualmente no tienen grupos operativos",
      "Mantenimiento de incentivos a tecnolog铆as contaminantes (carb贸n) hasta 2031",
      "Delegaci贸n de la propuesta de par谩metros en la CNMC sin desglose de beneficios industriales reales"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Grandes corporaciones energ茅ticas (Endesa y similares en territorios insulares)",
        "Gestores de plantas de combustibles f贸siles con retribuci贸n garantizada"
      ],
      "perdedores": [
        "Consumidores el茅ctricos (que asumen el sobrecoste en el sistema)",
        "Medio ambiente (por la prolongaci贸n de vida 煤til de plantas de fuel y carb贸n)",
        "Peque帽os productores de renovables con menos barreras de entrada"
      ]
    },
    "comunidad_autonoma": "Estatal (Canarias, Baleares, Ceuta y Melilla)",
    "tipologia": "Econ贸mica",
    "banderas_rojas": [
      "Uso de f贸rmulas matem谩ticas complejas que impiden la fiscalizaci贸n p煤blica directa",
      "Retribuci贸n a instalaciones tipo que actualmente no tienen grupos operativos",
      "Mantenimiento de incentivos a tecnolog铆as contaminantes (carb贸n) hasta 2031",
      "Delegaci贸n de la propuesta de par谩metros en la CNMC sin desglose de beneficios industriales reales"
    ]
  }
}