{
  "boe_id": "BOE-A-2026-991",
  "timestamp": "2026-02-02T15:49:08.889Z",
  "title": "Ley 9/2025, de 29 de diciembre, de Medidas Fiscales y Administrativas para el a帽o 2026.",
  "report": {
    "nivel_transparencia": 4.2,
    "analisis_critico": "La Ley 9/2025 utiliza la figura de la 'Ley de Acompa帽amiento' para realizar modificaciones estructurales en 11 leyes riojanas diferentes, una t茅cnica que dificulta el debate parlamentario detallado. Destaca el uso de una 'deflactaci贸n autom谩tica' del IRPF que, parad贸jicamente, requiere la aprobaci贸n de otra ley posterior para ejecutarse, creando una falsa sensaci贸n de automatismo. En el 谩mbito fiscal, la ampliaci贸n de beneficios en Sucesiones a colaterales por afinidad (cu帽ados, sobrinos pol铆ticos) profundiza en la reducci贸n de la progresividad fiscal en la regi贸n. Se observa una delegaci贸n de poder significativa en la Consejer铆a de Hacienda para modificar anexos municipales por resoluci贸n, restando control legislativo sobre el territorio.",
    "resumen_ciudadano": "Esta ley regula los impuestos y la administraci贸n riojana para 2026. Los puntos clave son: una posible rebaja del IRPF si la inflaci贸n supera el 3%, menos impuestos en herencias para familiares lejanos y nuevas reglas para seguros en espect谩culos p煤blicos. Tambi茅n crea la figura del 'Defensor del Contribuyente' y facilita la contrataci贸n de m茅dicos en plazas de dif铆cil cobertura, aunque utiliza un formato legal '贸mnibus' que mezcla temas tan dispares como carreteras, igualdad y sanidad en un solo paquete, dificultando su fiscalizaci贸n.",
    "resumen_tweet": " Auditor铆a #BOE: La Rioja aprueba su Ley de Medidas 2026. Mucho ruido con la deflactaci贸n del IRPF que NO ser谩 autom谩tica y m谩s ventajas fiscales para herencias entre familiares lejanos.  驴Transparencia? Poca, al ser una 'Ley mnibus'. #LaRioja #Opacidad",
    "banderas_red_flags": [
      "Uso de Ley de Medidas para eludir el debate parlamentario ordinario",
      "Falsa automaticidad en la deflactaci贸n del IRPF (requiere ley adicional)",
      "Habilitaci贸n de fondos de cooperaci贸n 'humanitaria' con disposici贸n anticipada y menos control previo",
      "Capacidad del Consejero para modificar el anexo de municipios por resoluci贸n administrativa",
      "Acceso extraordinario por concurso (sin examen) a plazas de personal sanitario facultativo"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Herederos colaterales de 2潞 y 3潞 grado (sobrinos, t铆os, cu帽ados)",
        "Organizadores de espect谩culos (se permiten seguros con franquicia)",
        "Facultativos especialistas (v铆as de acceso extraordinario a plazas)",
        "Grandes propietarios en suelo no urbanizable (facilidades de conexi贸n a servicios)"
      ],
      "perdedores": [
        "Clases bajas (la deflactaci贸n del IRPF beneficia proporcionalmente m谩s a rentas medias-altas)",
        "Control parlamentario (cedido a favor de resoluciones administrativas)",
        "Colectivos sociales con menos recursos que dependen de la Renta de Ciudadan铆a (procedimiento de recurso judicializado y complejo)"
      ]
    },
    "comunidad_autonoma": "La Rioja",
    "tipologia": "Ley de Medidas Fiscales y Administrativas (Ley de Acompa帽amiento)",
    "banderas_rojas": [
      "Uso de Ley de Medidas para eludir el debate parlamentario ordinario",
      "Falsa automaticidad en la deflactaci贸n del IRPF (requiere ley adicional)",
      "Habilitaci贸n de fondos de cooperaci贸n 'humanitaria' con disposici贸n anticipada y menos control previo",
      "Capacidad del Consejero para modificar el anexo de municipios por resoluci贸n administrativa",
      "Acceso extraordinario por concurso (sin examen) a plazas de personal sanitario facultativo"
    ]
  }
}