{
  "boe_id": "BOE-A-2026-3498",
  "timestamp": "2026-02-16T16:55:32.363Z",
  "title": "Resoluci칩n de 26 de enero de 2026, de la Universidad de A Coru침a, por la que se nombran Profesoras Titulares de Universidad.",
  "report": {
    "nivel_transparencia": 8.5,
    "analisis_critico": "Se trata de un acto administrativo reglado de nombramiento de funcionarias de carrera en la Universidad de A Coru침a. Aunque el texto cumple con la legalidad formal (LOSU 2/2023), la opacidad reside en el proceso previo: no se mencionan los criterios de selecci칩n ni el n칰mero de aspirantes descartados. Se utiliza la delegaci칩n de firma (P.D.), una pr치ctica com칰n que diluye la responsabilidad directa del Rector. Las 치reas afectadas, Econom칤a e Ingenier칤a Naval, son pilares del desarrollo regional gallego, lo que justifica la inversi칩n, aunque el BOE omite el impacto presupuestario de estas plazas de por vida.",
    "resumen_ciudadano": "La Universidad de A Coru침a ha nombrado oficialmente a dos nuevas profesoras titulares: una en el 치rea de Econom칤a y otra en Ingenier칤a Naval e Industrial. Estas profesionales han superado el proceso de oposici칩n y ahora tienen un plazo de 20 d칤as para tomar posesi칩n de sus cargos como funcionarias.",
    "resumen_tweet": "游꿉 Nuevas profesoras titulares en la Univ. de A Coru침a. Mar칤a Jos칠 Pereira (Econom칤a) y Ana 츼lvarez (Naval) se incorporan como funcionarias. 丘勇游늳 Avance en representaci칩n femenina en 치reas estrat칠gicas de Galicia. #BOE #Opacidad #Transparencia #Universidades",
    "banderas_red_flags": [
      "Falta de desglose del coste salarial total de las plazas",
      "Uso de delegaci칩n de firma (P.D.) para evitar responsabilidad directa",
      "Ausencia de informaci칩n sobre el n칰mero de candidatos que compitieron por la plaza"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Mar칤a Jos칠 Pereira S치ez (Estabilidad laboral/Funcionariado)",
        "Ana 츼lvarez Garc칤a (Estabilidad laboral/Funcionariado)",
        "Universidad de A Coru침a (Consolidaci칩n de plantilla)",
        "Representaci칩n femenina en STEM"
      ],
      "perdedores": [
        "Aspirantes no seleccionados en el concurso de acceso",
        "Sector privado (fuga de talento hacia la seguridad del sector p칰blico)"
      ]
    },
    "comunidad_autonoma": "Galicia",
    "tipologia": "Nombramientos de Personal Docente e Investigador",
    "banderas_rojas": [
      "Falta de desglose del coste salarial total de las plazas",
      "Uso de delegaci칩n de firma (P.D.) para evitar responsabilidad directa",
      "Ausencia de informaci칩n sobre el n칰mero de candidatos que compitieron por la plaza"
    ]
  },
  "tweeted": false
}