{
  "boe_id": "BOE-A-2026-1762",
  "timestamp": "2026-02-06T19:20:04.278Z",
  "title": "Acuerdo de 12 de enero de 2026, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se adscribe al Magistrado don Pablo Rubio Rey a la Presidenta del Tribunal Superior de Justicia de Cataluña.",
  "report": {
    "nivel_transparencia": 65,
    "analisis_critico": "El acuerdo aplica el artículo 355 bis.2 de la LOPJ, lo que en la práctica supone un mecanismo de 'colchón' para la carrera judicial. Se adscribe a un magistrado sin una plaza de destino definitiva inmediata, quedando a la espera de una vacante en Barcelona. Esta figura permite que el personal de alta jerarquía mantenga su sueldo y estatus sin una función específica asignada en un tribunal concreto durante el periodo de transición, un privilegio de estabilidad inaccesible para la mayoría de los trabajadores públicos y privados.",
    "resumen_ciudadano": "El Consejo General del Poder Judicial ha asignado al magistrado Pablo Rubio Rey a la presidencia del Tribunal Superior de Justicia de Cataluña. Esto ocurre porque la titular anterior ha regresado a su puesto. En lugar de cesar o ser trasladado a un destino fijo, el magistrado queda en una situación de espera remunerada hasta que aparezca un hueco en la sección civil de Barcelona.",
    "resumen_tweet": "⚖️ ¿Sueldos en espera? El CGPJ adscribe a un magistrado en Cataluña sin plaza fija tras el regreso de la titular. Un sistema de protección laboral de élite que asegura el estatus mientras surge la vacante. #BOE #Opacidad #Transparencia #Justicia",
    "banderas_red_flags": [
      "Adscripción sin plaza específica inmediata",
      "Gasto estructural en personal en situación de transitoriedad",
      "Opacidad sobre el coste económico de este periodo de adscripción"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Magistratura (estabilidad laboral absoluta)",
        "Pablo Rubio Rey (mantenimiento de estatus y salario)"
      ],
      "perdedores": [
        "Contribuyentes (financiación de plazas en espera)",
        "Eficiencia del sistema judicial (gestión burocrática de vacantes)"
      ]
    },
    "comunidad_autonoma": "Cataluña",
    "tipologia": "Nombramientos y Personal Judicial",
    "banderas_rojas": [
      "Adscripción sin plaza específica inmediata",
      "Gasto estructural en personal en situación de transitoriedad",
      "Opacidad sobre el coste económico de este periodo de adscripción"
    ]
  }
}