{
  "boe_id": "BOE-A-2026-3028",
  "timestamp": "2026-02-10T12:03:20.755Z",
  "title": "Resoluci贸n de 3 de febrero de 2026, de la Subsecretar铆a, por la que se publica la relaci贸n de personas admitidas y excluidas en el proceso selectivo para ingreso, por el sistema general de acceso libre y promoci贸n interna, en el Cuerpo de Ingenieros de Montes del Estado, convocado por Resoluci贸n de 11 de diciembre de 2025.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "El documento presenta una transparencia t茅cnica formal, pero una opacidad operativa. Al no publicar la lista completa de admitidos en el BOE y remitir a portales web externos y tablones f铆sicos, se genera una barrera de acceso a la informaci贸n ('Opacidad Digital'). Las causas de exclusi贸n A y B revelan una fiscalizaci贸n agresiva sobre la pobreza: se penaliza a quienes, estando en situaci贸n de desempleo o precariedad (rentas inferiores al SMI), no pueden acreditarlo burocr谩ticamente en plazos 铆nfimos. Existe un sesgo de clase donde la administraci贸n delega en el ciudadano la carga de la prueba de su vulnerabilidad para acceder a un derecho b谩sico de examen.",
    "resumen_ciudadano": "Se publica la lista de personas excluidas para las oposiciones de Ingenieros de Montes del Estado. La mayor铆a de los rechazados lo son por no demostrar que ganan menos del Salario M铆nimo o por no acreditar el tiempo suficiente en el paro. Los que s铆 han sido admitidos deber谩n consultar una web externa para saber la lista completa y esperar a pr贸ximas noticias para conocer el lugar exacto del examen y el horario de la segunda parte.",
    "resumen_tweet": "锔 El @mitecogob publica excluidos para Ingenieros de Montes. Las trabas burocr谩ticas sobre pobreza y desempleo dejan fuera a aspirantes.  La lista de admitidos, oculta en webs externas. 驴Facilitamos o dificultamos el acceso?  #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Opacidad digital por remisi贸n a URLs externas",
      "Carga de la prueba de pobreza sobre el aspirante",
      "Indeterminaci贸n del lugar y horario de la segunda fase del examen",
      "Plazo de subsanaci贸n de solo 10 d铆as para acreditar situaciones socioecon贸micas complejas"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Candidatos de promoci贸n interna (exentos de la primera parte del examen)",
        "Aspirantes con solvencia econ贸mica que no dependen de exenciones de tasas",
        "Soportes digitales de la administraci贸n (por ahorro de espacio en el diario oficial)"
      ],
      "perdedores": [
        "Aspirantes precarios excluidos por no acreditar rentas bajas (Causa B)",
        "Desempleados de larga duraci贸n con errores administrativos (Causa A)",
        "Ciudadanos sin acceso 谩gil a internet o firma digital para subsanaciones"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Empleo P煤blico y Oposiciones",
    "banderas_rojas": [
      "Opacidad digital por remisi贸n a URLs externas",
      "Carga de la prueba de pobreza sobre el aspirante",
      "Indeterminaci贸n del lugar y horario de la segunda fase del examen",
      "Plazo de subsanaci贸n de solo 10 d铆as para acreditar situaciones socioecon贸micas complejas"
    ]
  }
}