{
  "boe_id": "BOE-A-2026-2733",
  "timestamp": "2026-02-06T10:29:19.525Z",
  "title": "Orden EFD/59/2026, de 29 de enero, por la que, en aceptación de la renuncia, se declara la pérdida de la condición de funcionario de carrera del Cuerpo de Profesores de Enseñanza Secundaria de don José Javier Navarro Enciso.",
  "report": {
    "nivel_transparencia": 9.5,
    "analisis_critico": "Se trata de un acto administrativo rutinario de gestion de personal donde un funcionario de carrera ejerce su derecho a la renuncia voluntaria segun el EBEP. No se detectan gastos fantasma ni opacidad deliberada, mas alla de la publicacion innecesaria de datos personales en un boletin oficial para un tramite que podria ser interno. La verdadera cuestion subyacente es la fuga de capital humano cualificado del sistema educativo publico hacia otros sectores o administraciones, un fenomeno que el BOE registra pero no explica.",
    "resumen_ciudadano": "Un profesor de educacion secundaria de la Comunidad Autonoma de Aragon ha decidido renunciar formalmente a su puesto como funcionario de carrera, perdiendo todos los derechos vinculados a su plaza desde el 31 de enero de 2026.",
    "resumen_tweet": "📉 Un profesor de secundaria renuncia a su plaza fija en Aragon. El #BOE oficializa la perdida de condicion de funcionario. ¿Fuga de talento en la educacion publica? 🏫🤔 #Transparencia #Educacion #Opacidad",
    "banderas_red_flags": [
      "Fuga de talento en el sector educativo",
      "Publicacion de datos personales sensibles en boletines publicos"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "El ex-funcionario (recupera autonomia profesional)",
        "Administracion (ahorro de una nomina de carrera)"
      ],
      "perdedores": [
        "Sistema Educativo (perdida de experiencia acumulada)",
        "Servicio publico (debilitamiento de la plantilla fija)"
      ]
    },
    "comunidad_autonoma": "Aragon",
    "tipologia": "Recursos Humanos y Funcion Publica",
    "banderas_rojas": [
      "Fuga de talento en el sector educativo",
      "Publicacion de datos personales sensibles en boletines publicos"
    ]
  }
}