{
  "boe_id": "BOE-A-2024-4161",
  "timestamp": "2026-01-27T16:20:14.618Z",
  "title": "Decreto de 20 de febrero de 2024, del Fiscal General del Estado, por el que se nombra Fiscal Decana de la Sección Territorial de Monforte de Lemos a doña Elena Fernández Landeiro.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "Se trata de un nombramiento discrecional técnico dentro de la estructura de la Fiscalía. Aunque se ha seguido el procedimiento legal del Estatuto Orgánico, destaca que solo hubo una única solicitante para el puesto de Fiscal Decana en Monforte de Lemos. Esta falta de concurrencia competitiva es habitual en plazas periféricas, pero limita la pluralidad de opciones para la administración de justicia local. No se aprecian gastos fantasma, pero sí una consolidación de funciones en una candidata que ya actuaba como sustituta.",
    "resumen_ciudadano": "Elena Fernández Landeiro ha sido nombrada Fiscal Decana de Monforte de Lemos. El proceso fue directo ya que fue la única persona de la plantilla de Lugo que solicitó la plaza tras quedar vacante. Su nombramiento cuenta con el aval del Fiscal General del Estado y del Consejo Fiscal.",
    "resumen_tweet": "⚖️ Nueva Fiscal Decana en Monforte de Lemos. Elena Fernández Landeiro asume el cargo tras ser la única solicitante. Aunque el proceso es legal, la falta de competencia interna en plazas locales es evidente. #BOE #Opacidad #Transparencia 🚩",
    "banderas_red_flags": [
      "Candidatura única (falta de concurrencia competitiva)",
      "Endogamia funcional (la candidata ya ejercía funciones de facto)"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Elena Fernández Landeiro (ascenso profesional)",
        "Ministerio Fiscal (cobertura de vacante)"
      ],
      "perdedores": [
        "Ciudadanía (falta de debate sobre perfiles alternativos)",
        "Cuerpo de Fiscales (baja movilidad/interés en zonas rurales)"
      ]
    },
    "comunidad_autonoma": "Galicia",
    "tipologia": "Administrativa",
    "banderas_rojas": [
      "Candidatura única (falta de concurrencia competitiva)",
      "Endogamia funcional (la candidata ya ejercía funciones de facto)"
    ]
  }
}