{
  "boe_id": "BOE-A-2026-2332",
  "timestamp": "2026-02-02T09:52:59.365Z",
  "title": "Resoluci贸n de 21 de enero de 2026, de la Viceconsejer铆a de Justicia, de la Consejer铆a de Hacienda, Justicia y Asuntos Europeos, por la que se resuelve el concurso espec铆fico para la provisi贸n de puestos de trabajo singularizados de las Oficinas Judiciales en el partido judicial de Avil茅s, convocado por Resoluci贸n de 12 de diciembre de 2025.",
  "report": {
    "nivel_transparencia": 6,
    "analisis_critico": "El documento resuelve la adjudicaci贸n de puestos de jefatura 'singularizados' en el partido judicial de Avil茅s. Se observa un fen贸meno de 'sillas musicales': el 100% de los adjudicatarios ya desempe帽aban funciones en el mismo partido judicial (Avil茅s), lo que sugiere una estructura de promoci贸n interna circular y endog谩mica. Aunque el proceso es legal, el uso de t茅rminos como 'puestos singularizados' y la evaluaci贸n mediante una 'Comisi贸n de Valoraci贸n' sin desglose de m茅ritos espec铆ficos en el texto, mantiene una opacidad t茅cnica sobre por qu茅 estos perfiles son los id贸neos frente a otros. Adem谩s, el hecho de que una plaza quede desierta indica una posible falta de incentivos o de personal cualificado para roles de ejecuci贸n.",
    "resumen_ciudadano": "La Viceconsejer铆a de Justicia de Asturias ha asignado 9 puestos de jefatura en las oficinas judiciales de Avil茅s. Todos los seleccionados ya trabajaban en los juzgados de la misma ciudad, lo que supone un movimiento interno de mandos. Estos puestos suelen conllevar complementos salariales por responsabilidad.",
    "resumen_tweet": "锔 驴Reforma judicial o cambio de cromos? Asturias reparte 9 jefaturas en Avil茅s: todos los elegidos ya estaban en la casa.  Puestos 'singularizados' que blindan la endogamia administrativa. 1 plaza queda desierta por falta de inter茅s. #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Endogamia institucional: todos los premiados proceden del mismo destino geogr谩fico",
      "Opacidad salarial: no se detallan los pluses econ贸micos de los puestos singularizados",
      "Falta de competitividad: una plaza de gesti贸n de ejecuci贸n queda desierta",
      "Criterios de valoraci贸n no desglosados en la resoluci贸n final"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "9 funcionarios espec铆ficos (Enrique, Jos茅, Pablo, Ana Isabel, Adri谩n, Nuria, M.陋 del Mar, M.陋 Elena, Javier) que consolidan jefaturas",
        "La burocracia interna del Principado de Asturias por mantener perfiles de confianza"
      ],
      "perdedores": [
        "Candidatos externos al partido judicial de Avil茅s con barreras de acceso de facto",
        "Ciudadan铆a, que financia pluses de 'singularizaci贸n' sin m茅tricas claras de mejora de eficiencia judicial"
      ]
    },
    "comunidad_autonoma": "Principado de Asturias",
    "tipologia": "Resoluci贸n de provisi贸n de puestos de trabajo",
    "banderas_rojas": [
      "Endogamia institucional: todos los premiados proceden del mismo destino geogr谩fico",
      "Opacidad salarial: no se detallan los pluses econ贸micos de los puestos singularizados",
      "Falta de competitividad: una plaza de gesti贸n de ejecuci贸n queda desierta",
      "Criterios de valoraci贸n no desglosados en la resoluci贸n final"
    ]
  }
}