{
  "boe_id": "BOE-A-2026-2621",
  "timestamp": "2026-02-05T12:14:14.094Z",
  "title": "Orden HAC/56/2026, de 22 de enero, por la que se modifica la Orden HFP/826/2022, de 30 de agosto, por la que se aprueba el modelo 587 芦Impuesto sobre los Gases Fluorados de Efecto Invernadero. Autoliquidaci贸n禄 y el modelo A23 芦Impuesto sobre los Gases Fluorados de Efecto Invernadero. Solicitud de devoluci贸n禄, se determinan la forma y procedimiento para la presentaci贸n de los mismos, y se regulan la inscripci贸n en el Registro territorial y la llevanza de la contabilidad de existencias.",
  "report": {
    "nivel_transparencia": 7,
    "analisis_critico": "La Orden HAC/56/2026 introduce la figura de la 'autoliquidaci贸n rectificativa' en el Impuesto sobre Gases Fluorados, transponiendo directivas europeas de cooperaci贸n administrativa. Si bien se presenta como una medida de 'eficiencia' y 'simplificaci贸n', en realidad desplaza la carga administrativa y la responsabilidad de correcci贸n t茅cnica directamente al contribuyente, liberando a la Administraci贸n de emitir resoluciones previas. La complejidad del modelo 587 y sus tablas de potencial de calentamiento atmosf茅rico suponen una barrera t茅cnica que beneficia la recaudaci贸n automatizada sobre la claridad para el peque帽o operador industrial.",
    "resumen_ciudadano": "Hacienda modifica los formularios para pagar el impuesto por gases de refrigeraci贸n y aires acondicionados. A partir de julio de 2026, si cometes un error al declarar, deber谩s usar un nuevo sistema para corregirte a ti mismo (autoliquidaci贸n rectificativa) sin esperar a que la administraci贸n revise tu caso. Esto acelera el proceso para el Estado, pero exige que las empresas tengan sistemas contables mucho m谩s precisos y digitales.",
    "resumen_tweet": " Hacienda actualiza el impuesto a los Gases Fluorados. Se crea la 'autoliquidaci贸n rectificativa': ahora t煤 corriges tus errores antes de que el Estado te lo pida. 驴Agilidad o m谩s carga para el aut贸nomo?  #BOE #Opacidad #Transparencia #Hacienda",
    "banderas_red_flags": [
      "Desplazamiento de la carga de revisi贸n administrativa al obligado tributario",
      "Obligatoriedad estricta de medios electr贸nicos que excluye a sectores menos digitalizados",
      "Complejidad t茅cnica en la determinaci贸n de tipos impositivos basados en f贸rmulas de mezclas",
      "Uso de conceptos jur铆dicos indeterminados en las causas de rectificaci贸n"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Agencia Estatal de Administraci贸n Tributaria (menor carga de gesti贸n manual)",
        "Grandes corporaciones con departamentos fiscales automatizados",
        "Consultoras de software tributario"
      ],
      "perdedores": [
        "Pymes del sector de refrigeraci贸n y climatizaci贸n",
        "Instaladores aut贸nomos con alta carga burocr谩tica",
        "Consumidor final (por posible traslado de costes de gesti贸n fiscal)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Normativa Fiscal y Procedimientos Tributarios",
    "banderas_rojas": [
      "Desplazamiento de la carga de revisi贸n administrativa al obligado tributario",
      "Obligatoriedad estricta de medios electr贸nicos que excluye a sectores menos digitalizados",
      "Complejidad t茅cnica en la determinaci贸n de tipos impositivos basados en f贸rmulas de mezclas",
      "Uso de conceptos jur铆dicos indeterminados en las causas de rectificaci贸n"
    ]
  }
}