{
  "boe_id": "BOE-A-2026-780",
  "timestamp": "2026-02-02T15:24:00.184Z",
  "title": "Real Decreto 28/2026, de 13 de enero, por el que se designa Embajador de España en la República de Singapur a don Álvaro de la Riva Guzmán de Frutos.",
  "report": {
    "nivel_transparencia": 3,
    "analisis_critico": "El Real Decreto 28/2026 ilustra la persistente opacidad en la designación de altos cargos diplomáticos. Bajo una apariencia de legalidad administrativa, se oculta un proceso de libre designación donde no se exponen los criterios de mérito y capacidad. Singapur, como centro financiero global, representa un destino de alto valor estratégico donde los gastos de representación y residencia suelen ser elevados y carecen de un desglose público detallado en el momento del nombramiento. Existe una clara brecha entre la retórica de transparencia institucional y la práctica de nombramientos directos sin escrutinio parlamentario previo.",
    "resumen_ciudadano": "El Gobierno ha nombrado a Álvaro de la Riva como nuevo embajador en Singapur. Este cargo, financiado con fondos públicos, se otorga sin que el ciudadano conozca los méritos del elegido frente a otros candidatos. Es un puesto de élite en uno de los destinos más caros del mundo, decidido a puerta cerrada por el Consejo de Ministros.",
    "resumen_tweet": "🚨 Nuevo embajador en Singapur: Álvaro de la Riva. Designación 'a dedo' sin transparencia sobre méritos ni costes de legación en un nodo financiero clave. ¿Meritocracia o privilegio? El #BOE sigue blindando a las élites. 🌍💼 #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Ausencia de justificación de idoneidad en el texto",
      "Falta de desglose presupuestario para la oficina diplomática",
      "Opacidad en la comparativa de méritos con otros candidatos de la carrera diplomática"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Álvaro de la Riva Guzmán de Frutos",
        "Círculo de la alta carrera diplomática",
        "Ministerio de Asuntos Exteriores"
      ],
      "perdedores": [
        "Contribuyentes (falta de control de gasto)",
        "Principios de mérito y capacidad",
        "Candidatos externos sin vínculos políticos"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramiento de Alto Cargo",
    "banderas_rojas": [
      "Ausencia de justificación de idoneidad en el texto",
      "Falta de desglose presupuestario para la oficina diplomática",
      "Opacidad en la comparativa de méritos con otros candidatos de la carrera diplomática"
    ]
  }
}