{
  "boe_id": "BOE-A-2026-3014",
  "timestamp": "2026-02-10T11:43:01.254Z",
  "title": "Acuerdo de 11 de noviembre de 2025, de la Comisi贸n Permanente del Consejo General del Poder Judicial, por el que se declara la jubilaci贸n forzosa del Magistrado don Jos茅 Mi帽arro Garc铆a.",
  "report": {
    "nivel_transparencia": 4.5,
    "analisis_critico": "El documento representa un tr谩mite administrativo est谩ndar de jubilaci贸n forzosa por edad, amparado en la Ley Org谩nica del Poder Judicial. Sin embargo, la opacidad surge en la referencia a los 'derechos pasivos', vinculados al R茅gimen de Clases Pasivas del Estado. Este sistema constituye un estrato de protecci贸n social diferenciado y superior al r茅gimen general de la Seguridad Social. El BOE oculta el impacto econ贸mico real, es decir, el importe exacto de la pensi贸n vitalicia que el Estado abonar谩 a un alto cargo del poder judicial, manteniendo la desconexi贸n entre la gesti贸n de recursos p煤blicos y el conocimiento ciudadano.",
    "resumen_ciudadano": "Se oficializa la jubilaci贸n del magistrado Jos茅 Mi帽arro Garc铆a, del Tribunal Superior de Justicia de Murcia, por alcanzar la edad legal. El Estado le garantiza una pensi贸n bajo el r茅gimen especial de Clases Pasivas, cuyo coste mensual y acumulado para el erario p煤blico no se especifica en la publicaci贸n oficial.",
    "resumen_tweet": "锔 Jubilaci贸n forzosa en la 茅lite judicial: Jos茅 Mi帽arro deja el TSJ de Murcia. El #BOE confirma sus 'derechos pasivos' pero oculta la cuant铆a de su pensi贸n especial. 驴Privilegio de clase o transparencia?  #Opacidad #Transparencia #Justicia",
    "banderas_red_flags": [
      "Opacidad en el gasto p煤blico derivado de la pensi贸n",
      "Uso de reg铆menes de jubilaci贸n no unificados (Clases Pasivas)",
      "Ausencia de memoria econ贸mica del cese"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Jos茅 Mi帽arro Garc铆a (acceso a pensi贸n de magistrado)",
        "Cuerpo de Magistrados (mantenimiento de privilegios de jubilaci贸n)"
      ],
      "perdedores": [
        "Contribuyentes (ausencia de informaci贸n sobre el gasto comprometido)",
        "Sistema de Seguridad Social (fragmentaci贸n de reg铆menes)"
      ]
    },
    "comunidad_autonoma": "Regi贸n de Murcia",
    "tipologia": "Nombramientos, situaciones e incidencias",
    "banderas_rojas": [
      "Opacidad en el gasto p煤blico derivado de la pensi贸n",
      "Uso de reg铆menes de jubilaci贸n no unificados (Clases Pasivas)",
      "Ausencia de memoria econ贸mica del cese"
    ]
  }
}