{
  "boe_id": "BOE-A-2026-3493",
  "timestamp": "2026-02-16T16:48:17.501Z",
  "title": "Resolución de 13 de febrero de 2026, de la Secretaría de Estado de Función Pública, por la que se nombra personal funcionario de carrera, por el sistema general de acceso libre, en la Carrera Diplomática.",
  "report": {
    "nivel_transparencia": 8,
    "analisis_critico": "El proceso de nombramiento en la Carrera Diplomática muestra una transparencia formal alta al detallar nombres, destinos y complementos. Sin embargo, persiste una opacidad estructural: el acceso a esta élite A1 requiere años de preparación privada, creando una barrera de clase invisible. El nivel de entrada (26) y el complemento específico de 10.046,68€ sitúan a estos funcionarios recién nombrados muy por encima del trabajador promedio y de otros cuerpos del Estado, consolidando una casta burocrática centralizada en Madrid.",
    "resumen_ciudadano": "Se oficializa el nombramiento de 29 nuevos diplomáticos por turno libre. Todos los puestos se ubican en el Gabinete Técnico de la Subsecretaría en Madrid, con un nivel de responsabilidad 26. Esto garantiza a los seleccionados una remuneración inicial elevada y una posición de influencia directa en el Ministerio de Asuntos Exteriores.",
    "resumen_tweet": "🚩 29 nuevos diplomáticos acceden a la élite del Estado. Nivel 26 y +10k€ de complemento solo de entrada. 🌍 ¿Acceso libre o barrera de clase por años de estudio? Todos destinados a Madrid. 💼 #BOE #Opacidad #Transparencia #Diplomacia",
    "banderas_red_flags": [
      "Nivel de entrada excepcionalmente alto (Nivel 26)",
      "Concentración total de destinos en Madrid",
      "Complementos específicos superiores a muchos salarios base del sector privado"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "29 nuevos funcionarios de la Carrera Diplomática",
        "Ministerio de Asuntos Exteriores",
        "Sector servicios de lujo en Madrid"
      ],
      "perdedores": [
        "Aspirantes con baja capacidad económica para opositar",
        "Descentralización administrativa (todos los puestos en la capital)",
        "Contribuyente (elevada carga salarial inicial)"
      ]
    },
    "comunidad_autonoma": "Madrid",
    "tipologia": "Nombramientos de Personal",
    "banderas_rojas": [
      "Nivel de entrada excepcionalmente alto (Nivel 26)",
      "Concentración total de destinos en Madrid",
      "Complementos específicos superiores a muchos salarios base del sector privado"
    ]
  },
  "tweeted": false
}