{
  "boe_id": "BOE-A-2026-3090",
  "timestamp": "2026-02-11T12:44:35.123Z",
  "title": "Resolución de 2 de febrero de 2026, de la Dirección General de Seguridad Jurídica y Fe Pública, por la que se nombra Notaria Archivera de Protocolos del Distrito Notarial de Inca, a la notaria de dicha localidad, doña Resurrección Corral García.",
  "report": {
    "nivel_transparencia": 85,
    "analisis_critico": "Se trata de un nombramiento de carácter técnico-administrativo dentro del sistema notarial. Aunque la resolución cumple con la legalidad vigente (Reglamento Notarial), la opacidad reside en la falta de detalle sobre los criterios de idoneidad o si existieron otras candidaturas. La designación de 'Notario Archivero' centraliza la custodia de documentos públicos históricos en un solo profesional, lo cual es eficiente pero limita la fiscalización ciudadana directa sobre la gestión de protocolos.",
    "resumen_ciudadano": "La Dirección General de Seguridad Jurídica ha nombrado a la notaria Resurrección Corral García como responsable de los archivos y protocolos históricos en el distrito de Inca, Islas Baleares. Su función será custodiar los documentos notariales antiguos de la zona.",
    "resumen_tweet": "⚖️ Nombramiento en el sector notarial: Resurrección Corral García asume la custodia de protocolos en Inca, Baleares. Trámite técnico para la gestión de documentos históricos sin cambios presupuestarios directos. #BOE #Transparencia #Justicia",
    "banderas_red_flags": [
      "Falta de detalle en los méritos comparativos",
      "Designación basada en acuerdos internos del Colegio Notarial no publicados"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Resurrección Corral García (mayor autoridad en el distrito)",
        "Colegio Notarial de Las Islas Baleares (mantiene control gremial)"
      ],
      "perdedores": [
        "Candidatos alternativos (si los hubo, sin visibilidad)",
        "Sociedad civil (acceso a archivos sigue bajo modelo tradicional cerrado)"
      ]
    },
    "comunidad_autonoma": "Islas Baleares",
    "tipologia": "Nombramientos de Personal",
    "banderas_rojas": [
      "Falta de detalle en los méritos comparativos",
      "Designación basada en acuerdos internos del Colegio Notarial no publicados"
    ]
  }
}