{
  "boe_id": "BOE-A-2026-1254",
  "timestamp": "2026-02-02T15:51:02.365Z",
  "title": "Real Decreto 37/2026, de 19 de enero, por el que se declara luto oficial por los fallecidos en el accidente ferroviario acaecido en Adamuz (C칩rdoba).",
  "report": {
    "nivel_transparencia": 4,
    "analisis_critico": "El Real Decreto se limita a la esfera de lo simb칩lico. Aunque la declaraci칩n de luto es un procedimiento est치ndar, su publicaci칩n inmediata act칰a como una cortina de humo emocional que precede a cualquier investigaci칩n t칠cnica o asunci칩n de responsabilidades pol칤ticas por el accidente ferroviario. No hay menci칩n a la seguridad de la infraestructura ni a partidas presupuestarias para la compensaci칩n de v칤ctimas, centrando el gasto p칰blico 칰nicamente en el protocolo de banderas y actos oficiales.",
    "resumen_ciudadano": "Se declaran tres d칤as de luto oficial (del 20 al 22 de enero de 2026) por el accidente de tren en Adamuz, C칩rdoba. Esto implica que las banderas en edificios p칰blicos y barcos de la Armada ondear치n a media asta como se침al de duelo estatal.",
    "resumen_tweet": "游뚝 El #BOE declara luto oficial por el accidente ferroviario en Adamuz. Mucha bandera a media asta pero 쯫 la inversi칩n en seguridad? S칤mbolos para cubrir fallos en infraestructuras. #Opacidad #Transparencia #C칩rdoba #Ferrocarril 游쀯릖젏릡",
    "banderas_red_flags": [
      "Ausencia de medidas compensatorias inmediatas",
      "Falta de referencia a la investigaci칩n de causas",
      "Uso del protocolo como herramienta de gesti칩n de crisis reputacional",
      "Omiten detalles sobre el estado de la v칤a ferroviaria"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Gobierno (control del relato emocional)",
        "Instituciones p칰blicas (cumplimiento de protocolo sin coste estructural)"
      ],
      "perdedores": [
        "Usuarios de la red ferroviaria (infraestructura bajo sospecha)",
        "V칤ctimas y familiares (reciben s칤mbolos en lugar de compromisos de reforma o ayudas)"
      ]
    },
    "comunidad_autonoma": "Andaluc칤a",
    "tipologia": "Declaraci칩n de Luto y Protocolo",
    "banderas_rojas": [
      "Ausencia de medidas compensatorias inmediatas",
      "Falta de referencia a la investigaci칩n de causas",
      "Uso del protocolo como herramienta de gesti칩n de crisis reputacional",
      "Omiten detalles sobre el estado de la v칤a ferroviaria"
    ]
  }
}