{
  "boe_id": "BOE-A-2026-1",
  "timestamp": "2026-01-31T21:25:06.128Z",
  "title": "Orden SND/1562/2025, de 22 de diciembre, por la que se regula la composici贸n, funciones y r茅gimen de funcionamiento del Comit茅 de Integridad y Antifraude.",
  "report": {
    "nivel_transparencia": 6.5,
    "analisis_critico": "La Orden SND/1562/2025 formaliza la estructura de control para fondos europeos (MRR), pero revela una profunda endogamia administrativa. El Comit茅 est谩 compuesto exclusivamente por altos funcionarios (Subgrupo A1) del propio Ministerio de Sanidad, lo que genera un escenario de 'juez y parte'. Aunque cumple formalmente con las directrices de la UE, la falta de voces externas, expertos independientes o representantes de la sociedad civil limita su capacidad de fiscalizaci贸n real frente a posibles casos de corrupci贸n sist茅mica.",
    "resumen_ciudadano": "Sanidad crea un nuevo Comit茅 de Integridad y Antifraude para vigilar el uso de dinero p煤blico y fondos europeos. Sin embargo, este 贸rgano est谩 formado solo por personal interno del ministerio, lo que significa que la propia administraci贸n se supervisar谩 a s铆 misma sin vigilancia externa independiente.",
    "resumen_tweet": " Sanidad lanza su Comit茅 Antifraude, pero el ministerio se vigila a s铆 mismo: todos los miembros son internos. 驴Independencia real o puro tr谩mite burocr谩tico?  Sin ojos externos para los fondos europeos. #BOE #Opacidad #Transparencia #Sanidad",
    "banderas_red_flags": [
      "Endogamia administrativa: el vigilante es parte del vigilado",
      "Falta de representaci贸n de la sociedad civil o peritos externos",
      "Ambig眉edad en los procedimientos de recuperaci贸n de fondos 'indebidamente desembolsados'",
      "Concentraci贸n de poder en la Subsecretar铆a de Sanidad"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Altos funcionarios del Subgrupo A1",
        "Estructuras burocr谩ticas ministeriales",
        "Gabinete de la Ministra (con presencia directa)"
      ],
      "perdedores": [
        "Transparencia independiente",
        "Ciudadan铆a (sin acceso a fiscalizaci贸n externa)",
        "Sociedad civil organizada"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Normativa de Organizaci贸n y Control Administrativo",
    "banderas_rojas": [
      "Endogamia administrativa: el vigilante es parte del vigilado",
      "Falta de representaci贸n de la sociedad civil o peritos externos",
      "Ambig眉edad en los procedimientos de recuperaci贸n de fondos 'indebidamente desembolsados'",
      "Concentraci贸n de poder en la Subsecretar铆a de Sanidad"
    ]
  }
}