{
  "boe_id": "BOE-A-2026-3017",
  "timestamp": "2026-02-10T11:48:08.195Z",
  "title": "Resoluci贸n de 22 de enero de 2026, de la Secretar铆a de Estado de Medio Ambiente, por la que se designan miembros del Comit茅 Cient铆fico del Listado de Especies Silvestres en R茅gimen de Protecci贸n Especial, del Cat谩logo Espa帽ol de Especies Amenazadas y del Cat谩logo Espa帽ol de Especies Ex贸ticas Invasoras, y se designan integrantes adicionales para informar las cuestiones relativas a la Red de reas Marinas Protegidas de Espa帽a.",
  "report": {
    "nivel_transparencia": 5,
    "analisis_critico": "La resoluci贸n se ampara en una mara帽a de reales decretos previos para justificar una expansi贸n administrativa del comit茅. Aunque se detallan los nombres, el proceso de selecci贸n permanece opaco: se menciona la 'experiencia cient铆fica' pero no se publican los baremos ni los curr铆culums comparativos que justifican estas designaciones frente a otros expertos. Adem谩s, la creaci贸n de 11 nuevas plazas 'adicionales' para 谩reas marinas sugiere un crecimiento de la estructura burocr谩tica sin un desglose de las dietas o remuneraciones asociadas a dichas funciones.",
    "resumen_ciudadano": "El Ministerio para la Transici贸n Ecol贸gica ha nombrado a 11 nuevos miembros para supervisar las reas Marinas Protegidas y ha sustituido a otros 4 en el Comit茅 Cient铆fico de especies amenazadas. Los nombramientos son propuestos por comunidades aut贸nomas, ONGs y el propio Ministerio. No se especifica el coste econ贸mico de mantener a este grupo ampliado de asesores ni el proceso exacto para haber elegido a estas personas sobre otras.",
    "resumen_tweet": " El Gobierno ampl铆a el Comit茅 Cient铆fico de especies protegidas con 11 nuevos asesores para zonas marinas. 驴Dedazo o m茅rito?  Mucho nombre pero ni rastro del coste en dietas para el contribuyente. #BOE #Opacidad #Transparencia #MedioAmbiente ",
    "banderas_red_flags": [
      "Designaci贸n discrecional basada en propuestas de terceros",
      "Ausencia de informaci贸n sobre dietas o remuneraci贸n",
      "Falta de transparencia en los criterios de m茅rito espec铆ficos",
      "Expansi贸n de la estructura consultiva sin memoria econ贸mica adjunta"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Los 15 cient铆ficos designados (prestigio y potencial remuneraci贸n)",
        "Ministerio para la Transici贸n Ecol贸gica (ampliaci贸n de red de influencia)",
        "Entidades auton贸micas con cuota de designaci贸n"
      ],
      "perdedores": [
        "Cient铆ficos independientes sin v铆nculos con las instituciones proponentes",
        "Contribuyentes (opacidad en el gasto de 贸rganos colegiados)",
        "Principio de concurrencia p煤blica en el acceso a 贸rganos consultivos"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramientos y Personal",
    "banderas_rojas": [
      "Designaci贸n discrecional basada en propuestas de terceros",
      "Ausencia de informaci贸n sobre dietas o remuneraci贸n",
      "Falta de transparencia en los criterios de m茅rito espec铆ficos",
      "Expansi贸n de la estructura consultiva sin memoria econ贸mica adjunta"
    ]
  }
}