{
  "boe_id": "BOE-A-2026-3308",
  "timestamp": "2026-02-13T09:50:44.977Z",
  "title": "Resolución de 2 de febrero de 2026, de la Universidad Jaume I, por la que se nombran Catedráticas de Universidad.",
  "report": {
    "nivel_transparencia": 6.5,
    "analisis_critico": "Se trata de un acto administrativo rutinario de nombramiento de funcionarias de carrera (Catedráticas). Aunque cumple con la legalidad vigente (LOSU), existe una opacidad intrínseca sobre el coste presupuestario a largo plazo de estas plazas vitalicias. Destaca la feminización de los cargos en áreas STEM (Mecánica y Química), lo que sugiere un impacto de género positivo en la jerarquía académica, aunque no se detalla si hubo procesos de acción positiva.",
    "resumen_ciudadano": "La Universidad Jaume I de Castellón ha nombrado formalmente a dos nuevas catedráticas en las áreas de Ingeniería Mecánica y Química Inorgánica. Este paso finaliza un proceso selectivo iniciado en 2025, otorgando plazas permanentes en el nivel más alto del escalafón universitario estatal.",
    "resumen_tweet": "🎓 Dos nuevas catedráticas en la @UJIuniversitat en áreas STEM. Avance en igualdad, pero opacidad total en el coste para el contribuyente de estas plazas vitalicias. ¿Dónde está el detalle del gasto? #BOE #Opacidad #Transparencia #Universidad 🏛️💰",
    "banderas_red_flags": [
      "Ausencia de memoria económica asociada al nombramiento",
      "Falta de visibilidad sobre los criterios de baremación aplicados por las comisiones",
      "Uso de delegación de firma (P.D.) en la resolución definitiva"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Rosa Mondragón Cazorla",
        "Beatriz Julián López",
        "Universitat Jaume I (consolidación de plantilla)"
      ],
      "perdedores": [
        "Aspirantes no seleccionados en el proceso",
        "Contribuyentes (por falta de información sobre el impacto salarial acumulado)"
      ]
    },
    "comunidad_autonoma": "Comunidad Valenciana",
    "tipologia": "Nombramientos de Personal Académico",
    "banderas_rojas": [
      "Ausencia de memoria económica asociada al nombramiento",
      "Falta de visibilidad sobre los criterios de baremación aplicados por las comisiones",
      "Uso de delegación de firma (P.D.) en la resolución definitiva"
    ]
  }
}