{
  "boe_id": "BOE-A-2026-3501",
  "timestamp": "2026-02-16T17:00:22.130Z",
  "title": "Resolución de 2 de febrero de 2026, de la Universidad de Murcia, por la que se nombra Profesora Titular de Universidad a doña Linda Navarro Matamoros.",
  "report": {
    "nivel_transparencia": 75,
    "analisis_critico": "Se trata de una resolución administrativa estándar para el nombramiento de profesorado funcionario tras un proceso de concurso-oposición. Si bien cumple con la legalidad formal (LOSU 2/2023), este tipo de actos oculta la competitividad real del proceso y el coste total consolidado de la plaza para el erario público. No existe información sobre la puntuación del tribunal ni el número de aspirantes descartados, lo que perpetúa la opacidad en la meritocracia académica española.",
    "resumen_ciudadano": "La Universidad de Murcia ha nombrado oficialmente a una nueva Profesora Titular de Derecho Mercantil. La beneficiaria, Linda Navarro Matamoros, adquiere una plaza permanente tras superar los requisitos de una convocatoria de 2025.",
    "resumen_tweet": "🎓 Nueva plaza blindada en la Universidad de Murcia. Linda Navarro es nombrada Profesora Titular de Derecho Mercantil. El #BOE publica el resultado, pero la transparencia sobre los méritos reales y otros candidatos brilla por su ausencia. 🏛️ #Opacidad #Universidad",
    "banderas_red_flags": [
      "Falta de detalle sobre el coste salarial bruto anual de la plaza",
      "Inexistencia de datos sobre el proceso de selección o número de candidatos",
      "Procedimiento de acceso que tradicionalmente favorece la endogamia universitaria"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Linda Navarro Matamoros (plaza fija garantizada)",
        "Universidad de Murcia (estabilización de plantilla)"
      ],
      "perdedores": [
        "Candidatos externos sin plaza",
        "Ciudadanía (por falta de transparencia en la eficiencia del gasto en personal académico)"
      ]
    },
    "comunidad_autonoma": "Región de Murcia",
    "tipologia": "Nombramiento de Personal Funcionario",
    "banderas_rojas": [
      "Falta de detalle sobre el coste salarial bruto anual de la plaza",
      "Inexistencia de datos sobre el proceso de selección o número de candidatos",
      "Procedimiento de acceso que tradicionalmente favorece la endogamia universitaria"
    ]
  },
  "tweeted": false
}