{
  "boe_id": "BOE-A-2026-3299",
  "timestamp": "2026-02-13T09:39:53.398Z",
  "title": "Resolución de 10 de febrero de 2026, de la Presidencia de la Agencia Estatal de Administración Tributaria, por la que se nombra Subdirector General de Logística del Departamento de Aduanas e Impuestos Especiales a don Miguel Ángel Ibáñez Fernández.",
  "report": {
    "nivel_transparencia": 30,
    "analisis_critico": "Se trata de un nombramiento por libre designación en un puesto estratégico de la Agencia Tributaria (Logística de Aduanas). El texto carece de cualquier referencia a los méritos específicos o a la trayectoria del nombrado que justifiquen su idoneidad para el cargo, perpetuando un modelo de opacidad en la selección de altos mandos de la administración pública. No se detalla la retribución ni los objetivos específicos asignados a este nuevo mando.",
    "resumen_ciudadano": "El Ministerio de Hacienda ha nombrado a un nuevo Subdirector General para el Departamento de Aduanas. El nombramiento se realiza de forma directa por la presidencia de la AEAT, sin explicar por qué esta persona es la más adecuada para gestionar la logística de los impuestos especiales y fronteras del país.",
    "resumen_tweet": "🚩 Nuevo nombramiento a dedo en la Agencia Tributaria. Miguel Ángel Ibáñez Fernández asume la Subdirección de Logística de Aduanas sin transparencia sobre sus méritos. ¿Meritocracia o red de contactos? 📉 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Libre designación sin méritos públicos",
      "Falta de memoria económica del cargo",
      "Opacidad en el proceso de selección",
      "Concentración de poder burocrático"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Miguel Ángel Ibáñez Fernández (ascenso y sueldo público)",
        "Élite administrativa de la AEAT"
      ],
      "perdedores": [
        "Cuerpo de funcionarios (limitación de promoción interna por mérito)",
        "Ciudadanía (falta de fiscalización de cargos técnicos)"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Nombramiento de Alto Cargo",
    "banderas_rojas": [
      "Libre designación sin méritos públicos",
      "Falta de memoria económica del cargo",
      "Opacidad en el proceso de selección",
      "Concentración de poder burocrático"
    ]
  }
}