{
  "boe_id": "BOE-A-2026-491",
  "timestamp": "2026-02-01T13:41:36.149Z",
  "title": "Orden EFD/1584/2025, de 29 de diciembre, por la que, a propuesta de la Consejería de Desarrollo Educativo y Formación Profesional de la Comunidad de Autónoma de Andalucía, se nombra personal funcionario de carrera del Cuerpo de Inspectores de Educación a las personas seleccionadas en las pruebas selectivas, convocadas por Orden de 29 de noviembre de 2023.",
  "report": {
    "nivel_transparencia": 7,
    "analisis_critico": "Se trata de un nombramiento de funcionarios de carrera del Cuerpo de Inspectores de Educación tras un proceso iniciado en 2023. Aunque el listado es claro y los criterios de puntuación son públicos, el documento revela una dilatación administrativa significativa: casi dos años para formalizar un proceso selectivo. La retroactividad de los efectos económicos (1 de septiembre de 2025) publicada en enero de 2026 indica una desconexión temporal entre la gestión de recursos humanos y la realidad presupuestaria.",
    "resumen_ciudadano": "El Ministerio de Educación formaliza el nombramiento de tres nuevos inspectores de educación para Andalucía tras superar las pruebas de 2023. Estos profesionales obtienen plaza fija con efectos económicos desde el inicio del curso escolar pasado.",
    "resumen_tweet": "📚 Andalucía ya tiene nuevos inspectores de educación. Proceso iniciado en 2023 que culmina con efectos retroactivos. Transparencia en nombres, pero lentitud burocrática en la gestión. 🕵️‍♂️ #BOE #Opacidad #Transparencia #Educación #Andalucía",
    "banderas_red_flags": [
      "Lentitud burocrática: Proceso de 2023 resuelto en 2026",
      "Retroactividad administrativa en efectos económicos",
      "Ausencia de información sobre el coste total de las nuevas plazas"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Los 3 aspirantes seleccionados (estabilidad laboral vitalicia)",
        "Administración andaluza (consolidación de inspección)"
      ],
      "perdedores": [
        "Aspirantes no seleccionados",
        "Agilidad del sistema educativo (demora en nombramientos definitivos)"
      ]
    },
    "comunidad_autonoma": "Andalucía",
    "tipologia": "Nombramientos y personal",
    "banderas_rojas": [
      "Lentitud burocrática: Proceso de 2023 resuelto en 2026",
      "Retroactividad administrativa en efectos económicos",
      "Ausencia de información sobre el coste total de las nuevas plazas"
    ]
  }
}