{
  "boe_id": "BOE-A-2026-2261",
  "timestamp": "2026-01-31T21:01:19.837Z",
  "title": "Resoluci贸n de 23 de enero de 2026, de la Subsecretar铆a, por la que se aprueba la relaci贸n definitiva de personas admitidas y excluidas de la fase de oposici贸n, del proceso selectivo para ingreso, por el sistema general de acceso libre, como personal laboral fijo en los grupos profesionales M3, M1 y E2 sujetos al IV Convenio colectivo 煤nico para el personal laboral de la Administraci贸n General del Estado, convocado por Resoluci贸n de 2 de octubre de 2025.",
  "report": {
    "nivel_transparencia": 6.5,
    "analisis_critico": "Aunque la resoluci贸n cumple con los protocolos de publicidad administrativa, presenta una barrera de opacidad t茅cnica significativa: las 'causas de exclusi贸n' se limitan a c贸digos num茅ricos (1, 3, 6, 13, etc.) cuyo significado no se detalla en este documento, obligando al ciudadano a rastrear la convocatoria original de 2025. Adem谩s, se observa un marcado centralismo geogr谩fico; todas las sedes de examen est谩n ubicadas en Madrid, lo que supone un 'impuesto indirecto' de desplazamiento y alojamiento para los aspirantes de la periferia, filtrando por capacidad econ贸mica el acceso al empleo p煤blico cient铆fico.",
    "resumen_ciudadano": "El Ministerio de Ciencia ha publicado la lista definitiva de admitidos y excluidos para plazas de personal laboral (bi贸logos y t茅cnicos de laboratorio). Se convoca a los admitidos a examen el 7 de marzo de 2026 en Madrid. Si est谩s en la lista de excluidos, este es el 煤ltimo paso administrativo antes de tener que acudir a los tribunales.",
    "resumen_tweet": " El #BOE publica las listas para empleo cient铆fico en el Ministerio de Ciencia. 锔 Alerta: ex谩menes centralizados en Madrid el 7 de marzo, dificultando el acceso a candidatos de otras regiones. C贸digos de exclusi贸n poco claros. #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Centralismo en la ejecuci贸n de pruebas (solo Madrid)",
      "Opacidad en la descripci贸n de causas de exclusi贸n",
      "Brecha de acceso para aspirantes de rentas bajas de otras CCAA"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Aspirantes residentes en Madrid (ahorro de costes)",
        "Ministerio de Ciencia (reducci贸n de carga administrativa tras la criba)"
      ],
      "perdedores": [
        "Candidatos de regiones perif茅ricas (barrera econ贸mica de viaje)",
        "Aspirantes excluidos por errores burocr谩ticos no aclarados en el texto"
      ]
    },
    "comunidad_autonoma": "Estatal",
    "tipologia": "Empleo P煤blico / Ciencia",
    "banderas_rojas": [
      "Centralismo en la ejecuci贸n de pruebas (solo Madrid)",
      "Opacidad en la descripci贸n de causas de exclusi贸n",
      "Brecha de acceso para aspirantes de rentas bajas de otras CCAA"
    ]
  }
}