{
  "boe_id": "BOE-A-2026-2264",
  "timestamp": "2026-01-31T21:04:59.048Z",
  "title": "Resoluci贸n de 27 de enero de 2026, del Ayuntamiento de Cambrils (Tarragona), referente a la convocatoria para proveer puesto de trabajo por el sistema de concurso.",
  "report": {
    "nivel_transparencia": 4.5,
    "analisis_critico": "Se observa una opacidad operativa al remitir los criterios de selecci贸n (bases) al Bolet铆n Provincial, fragmentando la informaci贸n y dificultando la fiscalizaci贸n ciudadana inmediata. El uso del sistema de 'concurso' para una Jefatura de Recursos Humanos, en lugar de oposici贸n abierta, suele favorecer la promoci贸n interna discrecional o la consolidaci贸n de perfiles afines mediante la valoraci贸n subjetiva de m茅ritos previos en lugar de aptitudes t茅cnicas demostrables bajo examen ciego.",
    "resumen_ciudadano": "El Ayuntamiento de Cambrils busca un nuevo Jefe de Recursos Humanos. El proceso se har谩 por concurso de m茅ritos, lo que da gran peso a la experiencia previa y menos a un examen te贸rico. Los detalles clave no est谩n en este anuncio nacional, sino enterrados en el bolet铆n provincial de Tarragona, dificultando saber exactamente qu茅 requisitos se piden.",
    "resumen_tweet": " 驴Puesto a medida? Cambrils convoca plaza de Jefe de RRHH por concurso (m茅ritos), no oposici贸n. Opacidad al remitir bases al bolet铆n provincial. Vigilamos la posible 'dedocracia' t茅cnica en la administraci贸n local. 锔 #BOE #Opacidad #Transparencia",
    "banderas_red_flags": [
      "Selecci贸n por concurso de m茅ritos para cargo directivo",
      "Remisi贸n externa de bases reguladoras",
      "Ausencia de informaci贸n sobre retribuciones brutas anuales",
      "Fragmentaci贸n de la informaci贸n administrativa"
    ],
    "vencedores_vencidos": {
      "ganadores": [
        "Candidatos internos con antig眉edad acumulada",
        "Perfiles t茅cnicos con red de contactos en la administraci贸n local"
      ],
      "perdedores": [
        "Opositores j贸venes sin m茅ritos previos",
        "Ciudadanos que demandan transparencia en la gesti贸n de personal municipal"
      ]
    },
    "comunidad_autonoma": "Catalu帽a",
    "tipologia": "Resoluci贸n de Empleo P煤blico Local",
    "banderas_rojas": [
      "Selecci贸n por concurso de m茅ritos para cargo directivo",
      "Remisi贸n externa de bases reguladoras",
      "Ausencia de informaci贸n sobre retribuciones brutas anuales",
      "Fragmentaci贸n de la informaci贸n administrativa"
    ]
  }
}