[
  {
    "id": "BOE-A-2026-2174",
    "titulo": "Resolución de 20 de enero de 2026, del Ayuntamiento de La Ràpita (Tarragona), referente a la convocatoria para proveer varias plazas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2174",
    "transparencia": 60,
    "fecha_auditoria": "2026-01-30T15:02:25.791Z"
  },
  {
    "id": "BOE-A-2026-2153",
    "titulo": "Resolución de 22 de enero de 2026, de la Comisión Nacional de los Mercados y la Competencia, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 26 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2153",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-30T14:58:07.500Z"
  },
  {
    "id": "BOE-A-2026-2217",
    "titulo": "Resolución de 29 de enero de 2026, de la Dirección General de Carreteras, por la que se publica la Adenda de modificación del Convenio de encomienda de gestión con la Generalitat de Cataluña, para la ejecución de las obras de «Implantación de carril bus de entrada a Barcelona en la autopista B-23, del P.K.: 0+000 al P.K.: 7+260», y de las obras de «Mejora de los elementos funcionales existentes de la B-23 del P.K. 0+000 al P.K. 7+260. Barcelona-Sant Feliu de Llobregat». Actuación incluida en el Plan de Recuperación, Transformación y Resiliencia financiado por la Unión Europea Next Generation EU.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2217",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-30T14:55:46.056Z"
  },
  {
    "id": "BOE-A-2026-2154",
    "titulo": "Resolución de 22 de enero de 2026, de la Comisión Nacional de los Mercados y la Competencia, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 26 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2154",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-30T12:36:04.130Z"
  },
  {
    "id": "BOE-A-2026-2148",
    "titulo": "Real Decreto 60/2026, de 28 de enero, por el que se promueve al empleo de General de Brigada del Cuerpo General del Ejército de Tierra al Coronel don Miguel Ángel Jiménez Parejo.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2148",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-30T12:32:23.519Z"
  },
  {
    "id": "BOE-A-2026-2146",
    "titulo": "Real Decreto 58/2026, de 28 de enero, por el que se modifica el Real Decreto 990/2021, de 16 de noviembre, por el que se aprueba la concesión directa de ayudas a las comunidades autónomas y a las ciudades de Ceuta y Melilla para la ejecución de diversas actuaciones de mejora de las infraestructuras de telecomunicaciones en edificios, en el marco del Plan de Recuperación, Transformación y Resiliencia, para su adaptación a la Adenda al Plan de Recuperación, Transformación y Resiliencia de Apoyo a la Recuperación y Resiliencia en respuesta a desastres naturales (Programa UNICO-Edificios).",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2146",
    "transparencia": 35,
    "fecha_auditoria": "2026-01-30T12:31:08.633Z"
  },
  {
    "id": "BOE-A-2026-2143",
    "titulo": "Orden PJC/45/2026, de 27 de enero, por la que se crea la Unidad de Seguimiento de la Estrategia Española de Financiación Climática Internacional.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2143",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-30T12:29:55.671Z"
  },
  {
    "id": "BOE-A-2026-2149",
    "titulo": "Real Decreto 61/2026, de 28 de enero, por el que se nombra Fiscal de la Sala Quinta del Tribunal Supremo a la General Auditor del Cuerpo Jurídico Militar doña María Dolores Plaza López.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2149",
    "transparencia": 0.65,
    "fecha_auditoria": "2026-01-30T12:28:05.143Z"
  },
  {
    "id": "BOE-A-2026-2147",
    "titulo": "Resolución 24E/2025, de 31 de diciembre, del Servicio de Tráfico, del Departamento de Interior, Función Pública y Justicia, por la que se establecen medidas especiales de regulación de tráfico durante el año 2026 en la Comunidad Foral de Navarra.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2147",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-01-30T12:25:39.847Z"
  },
  {
    "id": "BOE-A-2026-2145",
    "titulo": "Real Decreto 57/2026, de 28 de enero, por el que se modifica el Real Decreto 989/2021, de 16 de noviembre, por el que se aprueba la concesión directa a las comunidades autónomas y a las ciudades de Ceuta y Melilla de ayudas para la ejecución del programa de emisión de bonos digitales para colectivos vulnerables, en el marco del Plan de Recuperación, Transformación y Resiliencia, para su adaptación a la Adenda al Plan de Recuperación, Transformación y Resiliencia de Apoyo a la Recuperación y Resiliencia en respuesta a desastres naturales (Programa UNICO-Bono social).",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2145",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-30T12:23:17.081Z"
  },
  {
    "id": "BOE-A-2026-2144",
    "titulo": "Real Decreto 56/2026, de 28 de enero, por el que se modifica el Real Decreto 988/2021, de 16 de noviembre, por el que se aprueba la concesión directa de ayudas a las comunidades autónomas y a las ciudades de Ceuta y Melilla para la ejecución de diversas acciones de refuerzo de la conectividad en polígonos industriales y centros logísticos, en el marco del Plan de Recuperación, Transformación y Resiliencia, para su adaptación a la Adenda al Plan de Recuperación, Transformación y Resiliencia de Apoyo a la Recuperación y Resiliencia en respuesta a desastres naturales (Programa UNICO-Industria y empresas).",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2144",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-01-30T12:21:57.816Z"
  },
  {
    "id": "BOE-A-2026-2072",
    "titulo": "Real Decreto 54/2026, de 28 de enero, por el que se modifica el Catálogo de la Red de Carreteras del Estado.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2072",
    "transparencia": 65,
    "fecha_auditoria": "2026-01-29T14:53:44.376Z"
  },
  {
    "id": "BOE-A-2026-2082",
    "titulo": "Resolución de 12 de enero de 2026, conjunta de la Universidad Autónoma de Barcelona y el Instituto Catalán de la Salud, por la que se nombra Profesor Titular de Universidad a don Daniel Fuster Martí.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2082",
    "transparencia": 82,
    "fecha_auditoria": "2026-01-29T14:52:53.862Z"
  },
  {
    "id": "BOE-A-2026-2084",
    "titulo": "Resolución de 12 de enero de 2026, de la Universidad Autónoma de Barcelona, por la que se nombra Profesor Titular de Universidad a don Juan Romero Morales.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2084",
    "transparencia": 85,
    "fecha_auditoria": "2026-01-29T14:51:05.748Z"
  },
  {
    "id": "BOE-A-2026-2080",
    "titulo": "Resolución de 23 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 19 de diciembre de 2025, en el Organismo Autónomo Instituto Nacional de Estadística.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2080",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-29T12:09:45.689Z"
  },
  {
    "id": "BOE-A-2026-2079",
    "titulo": "Resolución 22 de enero de 2026, de la Subsecretaría, por la que se resuelve el concurso específico convocado por Resolución de 23 de septiembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2079",
    "transparencia": 6,
    "fecha_auditoria": "2026-01-29T12:08:28.780Z"
  },
  {
    "id": "BOE-A-2026-2078",
    "titulo": "Resolución de 21 de enero de 2026, del Instituto de la Cinematografía y de las Artes Audiovisuales, O.A., por la que se dispone el cese y nombramiento de vocales en la Comisión de Calificación de Películas Cinematográficas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2078",
    "transparencia": 6,
    "fecha_auditoria": "2026-01-29T12:08:14.228Z"
  },
  {
    "id": "BOE-A-2026-2075",
    "titulo": "Orden EFD/41/2026, de 22 de enero, por la que, a propuesta de la Consejería de Educación y Empleo de la Comunidad Autónoma de La Rioja, se nombra personal funcionario de carrera de los Cuerpos de Profesores de Enseñanza Secundaria, Profesores de Escuelas Oficiales de Idiomas, Profesores Especialistas en Sectores Singulares de Formación Profesional, Profesores de Música y Artes Escénicas, Profesores de Artes Plásticas y Diseño, y Maestros, a las personas seleccionadas en el procedimiento selectivo convocado por Resolución 185/2022, de 23 de diciembre.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2075",
    "transparencia": 7.5,
    "fecha_auditoria": "2026-01-29T12:07:48.064Z"
  },
  {
    "id": "BOE-A-2026-2074",
    "titulo": "Resolución de 20 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 17 de octubre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2074",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-01-29T12:07:32.278Z"
  },
  {
    "id": "BOE-A-2026-2073",
    "titulo": "Orden AUC/40/2026, de 26 de enero, por la que se acuerdan ascensos a las categorías diplomáticas de Ministro/a Plenipotenciario/a de primera clase, Ministro/a Plenipotenciario/a de segunda clase, Ministro/a Plenipotenciario/a de tercera clase, Consejero/a de Embajada, Secretario/a de Embajada de primera clase y Secretario/a de Embajada de segunda clase.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2073",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-29T11:57:17.906Z"
  },
  {
    "id": "BOE-B-2026-2227",
    "titulo": "Anuncio de la Comunidad de Regantes de la Acequia de Tarramonta, sobre convocatoria de Junta.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-B-2026-2227",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-28T18:13:12.012Z"
  },
  {
    "id": "BOE-A-2024-4161",
    "titulo": "Decreto de 20 de febrero de 2024, del Fiscal General del Estado, por el que se nombra Fiscal Decana de la Sección Territorial de Monforte de Lemos a doña Elena Fernández Landeiro.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-4161",
    "transparencia": 85,
    "fecha_auditoria": "2026-01-27T16:20:16.065Z"
  },
  {
    "id": "BOE-A-2026-1920",
    "titulo": "Orden TED/30/2026, de 26 de enero, por la que se establecen parámetros técnicos y económicos a emplear en el cálculo de la retribución de la actividad de producción de energía eléctrica en los territorios no peninsulares con régimen retributivo adicional durante el periodo regulatorio 2026-2031.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1920",
    "transparencia": 35,
    "fecha_auditoria": "2026-01-27T11:36:28.436Z"
  },
  {
    "id": "BOE-A-2026-1919",
    "titulo": "Acuerdo internacional administrativo (AIA) en aplicación del instrumento de ratificación del Convenio de la Organización para la Cooperación y Desarrollo Económico, firmado en París el 14 de diciembre de 1960 entre la Agencia Española de Cooperación Internacional para el Desarrollo del Ministerio de Asuntos Exteriores, Unión Europea y Cooperación del Reino de España y la Organización para la Cooperación y Desarrollo Económico, hecho en Madrid y París el 9 y 22 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1919",
    "transparencia": 62,
    "fecha_auditoria": "2026-01-27T11:31:06.459Z"
  },
  {
    "id": "BOE-A-2026-1844",
    "titulo": "Resolución de 20 de enero de 2026, de la Subsecretaría, por la que se publica el Convenio de asistencia jurídica entre la Abogacía General del Estado y la Autoridad Portuaria de Avilés.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1844",
    "transparencia": 72,
    "fecha_auditoria": "2026-01-26T14:59:24.582Z"
  },
  {
    "id": "BOE-A-2026-1760",
    "titulo": "Real Decreto 51/2026, de 23 de enero, por el que se modifica el Real Decreto 676/2025, de 28 de julio, por el que se aprueba la estructura de la Presidencia del Gobierno.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1760",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-26T13:01:32.749Z"
  },
  {
    "id": "BOE-A-2024-3344",
    "titulo": "Resolución de 9 de febrero de 2024, de la Dirección General de Calidad y Evaluación Ambiental, por la que se formula declaración de impacto ambiental del proyecto \"Módulo solar fotovoltaico de la instalación hibrida Almendros II de 32,009 MWp\".",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-3344",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-23T16:24:28.326Z"
  },
  {
    "id": "BOE-A-2024-2233",
    "titulo": "Resolución de 31 de enero de 2024, del Ayuntamiento de Altafulla (Tarragona), referente a la convocatoria para proveer una plaza.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-2233",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-23T16:23:49.391Z"
  },
  {
    "id": "BOE-A-2024-1122",
    "titulo": "Resolución de 9 de enero de 2024, del Organismo Autónomo Local del Servicio de Atención a la Tercera Edad-Residencia Zallako Eguzki (Bizkaia), referente a la convocatoria para proveer varias plazas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-1122",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-23T16:23:23.119Z"
  },
  {
    "id": "BOE-A-2024-1055",
    "titulo": "Decreto de 10 de enero de 2024, del Fiscal General del Estado, por el que se acepta la renuncia de don Antonio Amor López como Fiscal Delegado Provincial de la Fiscalía Especial Antidroga de Las Palmas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-1055",
    "transparencia": 70,
    "fecha_auditoria": "2026-01-23T16:22:52.860Z"
  },
  {
    "id": "BOE-A-2024-9122",
    "titulo": "Resolución de 3 de mayo de 2024, del Ayuntamiento de Albalat dels Sorells (Valencia/València), referente a la convocatoria para proveer puestos de trabajo por el sistema de concurso.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-9122",
    "transparencia": 42,
    "fecha_auditoria": "2026-01-23T16:21:52.957Z"
  },
  {
    "id": "BOE-A-2024-8901",
    "titulo": "Acuerdo de 8 de febrero de 2024, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación forzosa del Magistrado don José Luis Sánchez-Crespo Benítez.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-8901",
    "transparencia": 85,
    "fecha_auditoria": "2026-01-23T16:21:14.063Z"
  },
  {
    "id": "BOE-A-2024-7788",
    "titulo": "Resolución de 9 de abril de 2024, de la Subsecretaría, por la que se aprueba la Carta de Servicios de la Subdelegación del Gobierno en Pontevedra para el periodo 2024-2027.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-7788",
    "transparencia": 62,
    "fecha_auditoria": "2026-01-23T16:20:20.982Z"
  },
  {
    "id": "BOE-A-2024-6123",
    "titulo": "Resolución de 19 de marzo de 2024, del Instituto Nacional de Gestión Sanitaria, por la que se nombra personal estatutario fijo en plaza en la categoría de Titulado Especialista en Ciencias de la Salud: Anestesiología y Reanimación.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-6123",
    "transparencia": 85,
    "fecha_auditoria": "2026-01-23T16:19:15.965Z"
  },
  {
    "id": "BOE-A-2024-5012",
    "titulo": "Resolución de 6 de marzo de 2024, del Ayuntamiento de Los Llanos de Aridane (Santa Cruz de Tenerife), referente a la convocatoria para proveer varias plazas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-5012",
    "transparencia": 65,
    "fecha_auditoria": "2026-01-23T16:18:33.185Z"
  }
]