[
  {
    "id": "BOE-A-2026-2076",
    "titulo": "Orden EFD/42/2026, de 22 de enero, por la que, a propuesta de la Consejería de Educación de la Comunidad Autónoma de Castilla y León, en ejecución de sentencia, se nombra funcionario de carrera del Cuerpo de Catedráticos de Enseñanza Secundaria a don Jesús Piñuela Martín.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2076",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-06T20:44:09.294Z"
  },
  {
    "id": "BOE-A-2026-2027",
    "titulo": "Real Decreto 59/2026, de 27 de enero, por el que se nombra Director del Departamento de Estudios Estratégicos del Gabinete del Presidente del Gobierno a don Xavier Romero Vidal.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2027",
    "transparencia": 20,
    "fecha_auditoria": "2026-02-06T20:41:00.347Z"
  },
  {
    "id": "BOE-A-2026-2026",
    "titulo": "Orden HAC/34/2026, de 21 de enero, por la que se fija la relación de subgrupos de clasificación para los cuales se tendrán en cuenta las obras ejecutadas en el curso de los últimos diez años a los únicos efectos de acreditación de la solvencia técnica de los empresarios en contratos de obras.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2026",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-06T20:39:51.072Z"
  },
  {
    "id": "BOE-A-2026-2025",
    "titulo": "Resolución de 27 de enero de 2026, del Congreso de los Diputados, por la que se ordena la publicación del Acuerdo de convalidación del Real Decreto-ley 17/2025, de 23 de diciembre, de medidas de promoción del uso del transporte público mediante la bonificación de abonos y títulos multiviaje.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2025",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-06T20:38:35.886Z"
  },
  {
    "id": "BOE-A-2026-2024",
    "titulo": "Resolución de 27 de enero de 2026, del Congreso de los Diputados, por la que se ordena la publicación del Acuerdo de derogación del Real Decreto-ley 16/2025, de 23 de diciembre, por el que se prorrogan determinadas medidas para hacer frente a situaciones de vulnerabilidad social, y se adoptan medidas urgentes en materia tributaria y de Seguridad Social.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2024",
    "transparencia": 25,
    "fecha_auditoria": "2026-02-06T20:37:18.572Z"
  },
  {
    "id": "BOE-A-2026-2023",
    "titulo": "Real Decreto-ley 1/2026, de 27 de enero, de ayudas a las víctimas de los accidentes ferroviarios de Adamuz (Córdoba) y Gélida (Barcelona).",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2023",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-06T20:36:06.285Z"
  },
  {
    "id": "BOE-A-2026-1923",
    "titulo": "Real Decreto 48/2026, de 21 de enero, por el que se nombra Presidente del Tribunal de Instancia de Mataró al Magistrado don Rafael Ponce Cuéllar.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1923",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-06T20:20:33.931Z"
  },
  {
    "id": "BOE-A-2026-1922",
    "titulo": "Real Decreto 47/2026, de 21 de enero, por el que se nombra Presidenta del Tribunal de Instancia de Cartagena a la Magistrada doña Teresa Álvarez Medina.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1922",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-06T20:19:20.398Z"
  },
  {
    "id": "BOE-A-2026-1921",
    "titulo": "Orden ISM/31/2026, de 23 de enero, por la que se establecen para el año 2026 las bases de cotización a la Seguridad Social de las personas trabajadoras del Régimen Especial de la Seguridad Social de los Trabajadores del Mar incluidas en los grupos segundo y tercero.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1921",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-06T20:18:06.288Z"
  },
  {
    "id": "BOE-A-2026-1764",
    "titulo": "Acuerdo de 12 de enero de 2026, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara en la situación administrativa de servicios especiales en la Carrera Judicial al Magistrado don Josep Tomás Salas Darrocha.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1764",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-06T19:22:29.282Z"
  },
  {
    "id": "BOE-A-2026-1763",
    "titulo": "Acuerdo de 12 de enero de 2026, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara en la situación administrativa de excedencia voluntaria en la Carrera Judicial a la Magistrada doña Tomasa Hernández Martín.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1763",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-06T19:21:12.991Z"
  },
  {
    "id": "BOE-A-2026-1762",
    "titulo": "Acuerdo de 12 de enero de 2026, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se adscribe al Magistrado don Pablo Rubio Rey a la Presidenta del Tribunal Superior de Justicia de Cataluña.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1762",
    "transparencia": 65,
    "fecha_auditoria": "2026-02-06T19:20:04.278Z"
  },
  {
    "id": "BOE-A-2026-1761",
    "titulo": "Orden HAC/27/2026, de 22 de enero, por la que se modifican la Orden EHA/3434/2007, de 23 de noviembre, por la que se aprueban los modelos 322 de Autoliquidación mensual, modelo individual, y 353 de Autoliquidación mensual, modelo agregado; la Orden EHA/3786/2008, de 29 de diciembre, por la que se aprueba el modelo 303 Impuesto sobre el Valor Añadido, autoliquidación; la Orden EHA/3111/2009, de 5 de noviembre, por la que se aprueba el modelo 390 de Declaración-resumen anual del Impuesto sobre el Valor Añadido; y la Orden HFP/417/2017, de 12 de mayo, por la que se regulan las especificaciones normativas y técnicas que desarrollan la llevanza de los libros registro del Impuesto sobre el Valor Añadido a través de la Sede electrónica de la Agencia Estatal de Administración Tributaria establecida en el artículo 62.6 del Reglamento del Impuesto sobre el Valor Añadido, aprobado por el Real Decreto 1624/1992, de 29 de diciembre.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1761",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-06T19:18:49.764Z"
  },
  {
    "id": "BOE-A-2026-1683",
    "titulo": "Decreto-ley 7/2025, de 3 de diciembre, del Gobierno de Aragón, de medidas para la prevención y lucha contra la peste porcina africana en jabalí en Aragón.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1683",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-06T19:16:26.477Z"
  },
  {
    "id": "BOE-A-2026-1681",
    "titulo": "Orden INT/25/2026, de 19 de enero, por la que se regula la habilitación de instructor de tiro del personal de seguridad privada.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1681",
    "transparencia": 5.5,
    "fecha_auditoria": "2026-02-06T19:15:14.465Z"
  },
  {
    "id": "BOE-A-2026-1680",
    "titulo": "Resolución de 23 de enero de 2026, de la Presidencia del Comisionado para el Mercado de Tabacos, por la que se publican los precios de venta al público de determinadas labores de tabaco en Expendedurías de Tabaco y Timbre del área de Península y Baleares.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1680",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-06T19:08:14.130Z"
  },
  {
    "id": "BOE-A-2026-1679",
    "titulo": "Convenio entre el Istituto Nazionale di Astrofisica y el Instituto de Astrofísica de Canarias del Reino de España, para la instalación y operación de la red ASTRI en el Observatorio del Teide, hecho en Roma y San Cristóbal de la Laguna (Santa Cruz de Tenerife), el 17 y 18 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1679",
    "transparencia": 85,
    "fecha_auditoria": "2026-02-06T19:07:00.419Z"
  },
  {
    "id": "BOE-A-2026-2744",
    "titulo": "Resolución de 28 de enero de 2026, de la Subsecretaría, por la que se convalida plazo para la presentación de solicitudes del concurso general para la provisión de puestos de trabajo en la Dirección General de la Policía, convocado por Resolución de 5 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2744",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-02-06T10:42:50.610Z"
  },
  {
    "id": "BOE-A-2026-2743",
    "titulo": "Resolución de 2 de febrero de 2026, de la Subsecretaría, por la que se aprueba la relación definitiva de personas admitidas y excluidas del proceso selectivo para ingreso, por el sistema general de acceso libre, en el Cuerpo Superior de Técnicos de Instituciones Penitenciarias, especialidad de Juristas y Psicólogos/Psicólogas, convocado por Resolución de 7 de noviembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2743",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-06T10:41:36.019Z"
  },
  {
    "id": "BOE-A-2026-2742",
    "titulo": "Resolución de 27 de enero de 2026, de la Secretaría de Estado de Justicia, por la que se convoca la provisión de puesto de trabajo por el sistema de libre designación.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2742",
    "transparencia": 3,
    "fecha_auditoria": "2026-02-06T10:40:21.553Z"
  },
  {
    "id": "BOE-A-2026-2741",
    "titulo": "Resolución de 30 de enero de 2026, de la Universitat de València, por la que se corrigen errores en las de 19 de septiembre, de 17 y de 27 de octubre de 2025, por la que se nombran Catedráticas y Catedráticos de Universidad y Profesoras y Profesores Titulares de Universidad.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2741",
    "transparencia": 7,
    "fecha_auditoria": "2026-02-06T10:39:10.040Z"
  },
  {
    "id": "BOE-A-2026-2740",
    "titulo": "Resolución de 19 de enero de 2026, conjunta de la Universidad de Salamanca y la Consejería de Sanidad de la Junta de Castilla y León, por la que se nombra Profesor Titular de Universidad, con plaza vinculada, a don Javier Cañueto Álvarez.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2740",
    "transparencia": 75,
    "fecha_auditoria": "2026-02-06T10:37:54.454Z"
  },
  {
    "id": "BOE-A-2026-2739",
    "titulo": "Resolución de 19 de enero de 2026, de la Universidad de A Coruña, por la que se nombra personal funcionario de cuerpos docentes universitarios.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2739",
    "transparencia": 7.5,
    "fecha_auditoria": "2026-02-06T10:36:42.393Z"
  },
  {
    "id": "BOE-A-2026-2737",
    "titulo": "Resolución de 27 de enero de 2026, de la Secretaría de Estado de Función Pública, por la que se corrigen errores en la de 4 de diciembre de 2025, por la que se nombra personal funcionario de carrera, por el sistema general de acceso libre, en el Cuerpo de Técnicos Auxiliares de Informática de la Administración del Estado.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2737",
    "transparencia": 8,
    "fecha_auditoria": "2026-02-06T10:34:14.098Z"
  },
  {
    "id": "BOE-A-2026-2736",
    "titulo": "Resolución de 27 de enero de 2026, de la Secretaría de Estado de Función Pública, por la que se corrigen errores en la de 2 de diciembre de 2025, por la que se nombra personal funcionario de carrera, por promoción interna, en la Escala de Personal Investigador Científico de los Organismos Públicos de Investigación.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2736",
    "transparencia": 65,
    "fecha_auditoria": "2026-02-06T10:33:01.440Z"
  },
  {
    "id": "BOE-A-2026-2735",
    "titulo": "Orden ISM/60/2026, de 4 de febrero, por la que se dispone el cese de don Alberto García Martín como Director del Gabinete de la Secretaria de Estado de Migraciones.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2735",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-06T10:31:48.202Z"
  },
  {
    "id": "BOE-A-2026-2734",
    "titulo": "Resolución de 29 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 13 de noviembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2734",
    "transparencia": 40,
    "fecha_auditoria": "2026-02-06T10:30:34.224Z"
  },
  {
    "id": "BOE-A-2026-2733",
    "titulo": "Orden EFD/59/2026, de 29 de enero, por la que, en aceptación de la renuncia, se declara la pérdida de la condición de funcionario de carrera del Cuerpo de Profesores de Enseñanza Secundaria de don José Javier Navarro Enciso.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2733",
    "transparencia": 9.5,
    "fecha_auditoria": "2026-02-06T10:29:19.525Z"
  },
  {
    "id": "BOE-A-2026-2732",
    "titulo": "Orden EFD/58/2026, de 29 de enero, por la que, a propuesta de la Consejería de Educación y Empleo de la Comunidad Autónoma de La Rioja, se nombra personal funcionario de carrera de los Cuerpos de Profesores de Enseñanza Secundaria, Profesores de Música y Artes Escénicas, Profesores de Artes Plásticas y Diseño y Profesores Especialistas en Sectores Singulares de la Formación Profesional, a las personas seleccionadas en los procedimientos selectivos convocados por Resolución 29/2023, de 8 de marzo.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2732",
    "transparencia": 7.5,
    "fecha_auditoria": "2026-02-06T10:28:02.757Z"
  },
  {
    "id": "BOE-A-2026-2731",
    "titulo": "Acuerdo de 2 de febrero de 2026, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación voluntaria del Magistrado don Carlos Martín Meizoso.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2731",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-06T10:26:51.532Z"
  },
  {
    "id": "BOE-A-2026-2730",
    "titulo": "Resolución de 2 de febrero de 2026, de la Secretaría General de Universidades, por la que se publica el Acuerdo de Consejo de Ministros de 27 de enero de 2026, por el que se establece el carácter oficial de determinados títulos de Doctor o Doctora y su inscripción en el Registro de Universidades, Centros y Títulos.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2730",
    "transparencia": 8,
    "fecha_auditoria": "2026-02-06T10:25:40.994Z"
  },
  {
    "id": "BOE-A-2026-2729",
    "titulo": "Resolución de 2 de febrero de 2026, de la Secretaría General de Universidades, por la que se publica el Acuerdo de Consejo de Ministros de 27 de enero de 2026, por el que se establece el carácter oficial de determinados títulos de Máster y su inscripción en el Registro de Universidades, Centros y Títulos.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2729",
    "transparencia": 7.5,
    "fecha_auditoria": "2026-02-06T10:24:27.996Z"
  },
  {
    "id": "BOE-A-2026-2728",
    "titulo": "Resolución de 2 de febrero de 2026, de la Secretaría General de Universidades, por la que se publica el Acuerdo de Consejo de Ministros de 27 de enero de 2026, por el que se establece el carácter oficial de determinados títulos de Grado y su inscripción en el Registro de Universidades, Centros y Títulos.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2728",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-06T10:23:12.761Z"
  },
  {
    "id": "BOE-A-2026-2727",
    "titulo": "Real Decreto 69/2026, de 4 de febrero, por el que se regulan aspectos organizativos en materia de bienestar y protección de los animales mantenidos con fines agrarios y para la acuicultura.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2727",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-02-06T10:21:58.297Z"
  },
  {
    "id": "BOE-A-2026-2726",
    "titulo": "Real Decreto 67/2026, de 4 de febrero, por el que se regula la gestión de la incapacidad temporal del personal del Cuerpo de la Guardia Civil.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2726",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-06T10:20:40.755Z"
  },
  {
    "id": "BOE-A-2026-2725",
    "titulo": "Real Decreto 66/2026, de 4 de febrero, por el que se regulan las adquisiciones en común y proyectos colaborativos en el marco de las iniciativas europeas de defensa.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2725",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-06T10:19:23.672Z"
  },
  {
    "id": "BOE-A-2026-2636",
    "titulo": "Resolución de 28 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 18 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2636",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-02-05T12:32:23.125Z"
  },
  {
    "id": "BOE-A-2026-2635",
    "titulo": "Resolución de 27 de enero de 2026, de la Secretaría de Estado de Función Pública, por la que se corrigen errores en la de 4 de diciembre de 2025, por la que se nombra personal funcionario de carrera, por promoción interna, del Cuerpo de Técnicos Auxiliares de Informática de la Administración del Estado.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2635",
    "transparencia": 7,
    "fecha_auditoria": "2026-02-05T12:31:13.395Z"
  },
  {
    "id": "BOE-A-2026-2634",
    "titulo": "Resolución de 30 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 14 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2634",
    "transparencia": 3,
    "fecha_auditoria": "2026-02-05T12:30:03.703Z"
  },
  {
    "id": "BOE-A-2026-2632",
    "titulo": "Resolución de 27 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 17 de noviembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2632",
    "transparencia": 45,
    "fecha_auditoria": "2026-02-05T12:27:34.834Z"
  },
  {
    "id": "BOE-A-2026-2631",
    "titulo": "Resolución de 20 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 7 de noviembre de 2025, en la Entidad Estatal de Derecho Público Trabajo Penitenciario y Formación para el Empleo.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2631",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-05T12:26:22.553Z"
  },
  {
    "id": "BOE-A-2026-2630",
    "titulo": "Resolución 430/38029/2026, de 26 de enero, de la Subsecretaría, por la que se nombra personal estatutario fijo en el proceso selectivo para la estabilización del empleo temporal, para el acceso a la condición de personal estatutario fijo, en la categoría de Celador/a en la Red Hospitalaria de la Defensa, convocado por Resolución 400/38515/2024, de 25 de noviembre, y modificada por Resolución 400/38547/2024, de 18 de diciembre.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2630",
    "transparencia": 85,
    "fecha_auditoria": "2026-02-05T12:25:12.121Z"
  },
  {
    "id": "BOE-A-2026-2628",
    "titulo": "Real Decreto 72/2026, de 4 de febrero, por el que se dispone la adscripción de doña Ana Isabel García León a la Fiscalía del Tribunal Supremo (Sección Penal).",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2628",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-05T12:22:46.724Z"
  },
  {
    "id": "BOE-A-2026-2627",
    "titulo": "Real Decreto 73/2026, de 4 de febrero, por el que se adjudica plaza vacante de segunda categoría de la Fiscalía Provincial de Valencia a doña Ana Isabel Neira Alonso.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2627",
    "transparencia": 7.5,
    "fecha_auditoria": "2026-02-05T12:21:31.444Z"
  },
  {
    "id": "BOE-A-2026-2626",
    "titulo": "Real Decreto 74/2026, de 4 de febrero, sobre promociones en la Carrera Fiscal.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2626",
    "transparencia": 75,
    "fecha_auditoria": "2026-02-05T12:20:22.762Z"
  },
  {
    "id": "BOE-A-2026-2625",
    "titulo": "Resolución de 9 de enero de 2026, de la Dirección de Tráfico, del Departamento de Seguridad, por la que se establecen medidas especiales de regulación de tráfico durante el año 2026 en la Comunidad Autónoma del País Vasco.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2625",
    "transparencia": 7.5,
    "fecha_auditoria": "2026-02-05T12:19:07.547Z"
  },
  {
    "id": "BOE-A-2026-2624",
    "titulo": "Real Decreto 71/2026, de 4 de febrero, por el que se crea y regula la Comisión Nacional para la conmemoración del Bicentenario del fallecimiento de Francisco de Goya.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2624",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-05T12:17:56.891Z"
  },
  {
    "id": "BOE-A-2026-2623",
    "titulo": "Real Decreto 70/2026, de 4 de febrero, por el que se crea la Comisión Mixta para la reconstrucción y recuperación tras los daños provocados en la Comunitat Valenciana por la Depresión Aislada en Niveles Altos (DANA).",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2623",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-05T12:16:43.429Z"
  },
  {
    "id": "BOE-A-2026-2622",
    "titulo": "Real Decreto 68/2026, de 4 de febrero, por el que se regula la inspección educativa.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2622",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-05T12:15:28.560Z"
  },
  {
    "id": "BOE-A-2026-2621",
    "titulo": "Orden HAC/56/2026, de 22 de enero, por la que se modifica la Orden HFP/826/2022, de 30 de agosto, por la que se aprueba el modelo 587 «Impuesto sobre los Gases Fluorados de Efecto Invernadero. Autoliquidación» y el modelo A23 «Impuesto sobre los Gases Fluorados de Efecto Invernadero. Solicitud de devolución», se determinan la forma y procedimiento para la presentación de los mismos, y se regulan la inscripción en el Registro territorial y la llevanza de la contabilidad de existencias.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2621",
    "transparencia": 7,
    "fecha_auditoria": "2026-02-05T12:14:14.094Z"
  },
  {
    "id": "BOE-A-2026-2620",
    "titulo": "Real Decreto 64/2026, de 4 de febrero, por el que se modifica el Real Decreto 312/2019, de 26 de abril, por el que se aprueba el Estatuto del Organismo Autónomo Centro de Estudios Jurídicos.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2620",
    "transparencia": 75,
    "fecha_auditoria": "2026-02-05T12:12:59.992Z"
  },
  {
    "id": "BOE-A-2026-2619",
    "titulo": "Real Decreto 63/2026, de 4 de febrero, por el que se regula la concesión directa de subvenciones al Consejo General de la Abogacía Española y al Consejo General de los Procuradores de España, en materia de prestación de asistencia jurídica gratuita, y al Consejo General de Colegios Oficiales de Psicólogos, para la asistencia psicológica a las víctimas de los delitos, para el ejercicio presupuestario 2026.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2619",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-05T12:11:46.911Z"
  },
  {
    "id": "BOE-A-2026-2579",
    "titulo": "Resolución de 21 de enero de 2026, del Ayuntamiento de Madrid, referente a la convocatoria para proveer varias plazas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2579",
    "transparencia": 65,
    "fecha_auditoria": "2026-02-04T18:26:52.574Z"
  },
  {
    "id": "BOE-A-2026-2580",
    "titulo": "Resolución de 22 de enero de 2026, del Ayuntamiento de Esparreguera (Barcelona), referente a la convocatoria para proveer varias plazas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2580",
    "transparencia": 65,
    "fecha_auditoria": "2026-02-04T18:26:21.903Z"
  },
  {
    "id": "BOE-A-2026-1558",
    "titulo": "Resolución de 15 de enero de 2026, de la Presidencia de la Agencia Estatal de Administración Tributaria, por la que se nombra Delegado Especial de la Agencia Estatal de Administración Tributaria en el País Vasco a don Juan Antonio Moral Revilla.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1558",
    "transparencia": 3,
    "fecha_auditoria": "2026-02-04T16:43:03.893Z"
  },
  {
    "id": "BOE-A-2026-1557",
    "titulo": "Resolución de 13 de enero de 2026, de la Subsecretaría, por la que se renuevan los miembros de la Comisión de Evaluación prevista en la Orden PRE/189/2016, de 17 de febrero, por la que se regula el reconocimiento de cualificaciones profesionales adquiridas en otros Estados miembros de la Unión Europea para el ejercicio en España de la profesión de Traductor-Intérprete Jurado.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1557",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-04T16:41:29.963Z"
  },
  {
    "id": "BOE-A-2026-1682",
    "titulo": "Ley 4/2025, de 15 de diciembre, de incremento del importe de las plazas y del Servicio de Atención Temprana en los conciertos sociales y convenios de los sectores de personas mayores y personas con discapacidad.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1682",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-04T15:43:56.118Z"
  },
  {
    "id": "BOE-A-2026-1559",
    "titulo": "Real Decreto 44/2026, de 20 de enero, por el que se dispone el cese de doña Pilar Sánchez Núñez como Consejera de la Comisión Nacional de los Mercados y la Competencia.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1559",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-04T15:40:10.418Z"
  },
  {
    "id": "BOE-A-2026-1556",
    "titulo": "Real Decreto 40/2026, de 21 de enero, por el que se crea la Agregaduría de Interior en la Misión Diplomática Permanente de España en el Estado de Qatar.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1556",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-02-04T15:35:29.748Z"
  },
  {
    "id": "BOE-A-2026-1555",
    "titulo": "Adenda n.º 3 al Convenio de 20 de diciembre de 2022, para la explotación y mantenimiento de la sección internacional de una línea ferroviaria de alta velocidad entre Figueres y Perpiñán, hecho en Madrid y París el 26 de noviembre, 3 y 5 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1555",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-04T15:33:52.180Z"
  },
  {
    "id": "BOE-A-2026-2480",
    "titulo": "Resolución de 27 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 3 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2480",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-03T11:40:19.051Z"
  },
  {
    "id": "BOE-A-2026-2479",
    "titulo": "Orden PJC/54/2026, de 29 de enero, por la que se resuelve el proceso de selección para la designación de candidaturas al puesto de Fiscal Europeo Delegado, convocado por Orden PJC/1241/2025, de 22 de octubre.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2479",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-03T11:39:03.869Z"
  },
  {
    "id": "BOE-A-2026-2478",
    "titulo": "Resolución de 26 de enero de 2026, de la Subsecretaría, por la que se resuelve parcialmente la convocatoria de libre designación, efectuada por Resolución de 24 de octubre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2478",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-03T11:37:50.627Z"
  },
  {
    "id": "BOE-A-2026-2477",
    "titulo": "Acuerdo de 28 de enero de 2026, del Pleno del Consejo General del Poder Judicial, por el que se resuelve el concurso, convocado por Acuerdo de 21 de octubre de 2025, de la Comisión Permanente, en el Centro de Documentación Judicial.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2477",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-03T11:36:36.291Z"
  },
  {
    "id": "BOE-A-2026-2476",
    "titulo": "Orden TED/53/2026, de 27 de enero, por la que se actualizan los parámetros retributivos de las instalaciones tipo aplicables a determinadas instalaciones de producción de energía eléctrica a partir de fuentes de energía renovables, cogeneración y residuos, a efectos de su aplicación al periodo regulatorio que tiene su inicio el 1 de enero de 2026, y se aprueban nuevas instalaciones tipo y sus correspondientes parámetros retributivos.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2476",
    "transparencia": 3,
    "fecha_auditoria": "2026-02-03T11:35:23.333Z"
  },
  {
    "id": "BOE-A-2026-1487",
    "titulo": "Resolución de 13 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 26 de noviembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1487",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-03T11:34:59.339Z"
  },
  {
    "id": "BOE-A-2026-1486",
    "titulo": "Resolución de 15 de enero de 2026, del Instituto de Contabilidad y Auditoría de Cuentas, por la que se dispone el cese y nombramiento de vocales titulares y vocal suplente del Comité Consultivo de Contabilidad.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1486",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-03T11:33:46.385Z"
  },
  {
    "id": "BOE-A-2026-1485",
    "titulo": "Corrección de errores del Real Decreto 1120/2025, de 4 de diciembre, por el que se nombran Magistrados y Magistradas a los Jueces y Juezas a quienes corresponde la promoción por el turno de antigüedad.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1485",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-03T11:32:22.023Z"
  },
  {
    "id": "BOE-A-2026-1484",
    "titulo": "Real Decreto 39/2026, de 21 de enero, sobre limitación de la cuantía inicial de las pensiones públicas y revalorización de las pensiones del sistema de la Seguridad Social, de las pensiones de Clases Pasivas del Estado y de otras prestaciones sociales públicas para el ejercicio 2026.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1484",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-03T11:31:06.462Z"
  },
  {
    "id": "BOE-A-2026-1483",
    "titulo": "Real Decreto 38/2026, de 21 de enero, por el que se desarrollan medidas de coordinación instrumental para la prevención, vigilancia y extinción de los incendios forestales.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1483",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-03T11:24:05.561Z"
  },
  {
    "id": "BOE-A-2026-1383",
    "titulo": "Real Decreto 41/2026, de 20 de enero, por el que se dispone el nombramiento y la relevación en sus funciones de Fiscales de la Secretaría Técnica, de la Unidad de Apoyo y de Fiscales adscritos a los Fiscales de Sala integrados en la Fiscalía General del Estado.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1383",
    "transparencia": 3,
    "fecha_auditoria": "2026-02-03T11:23:50.757Z"
  },
  {
    "id": "BOE-A-2026-1382",
    "titulo": "Acuerdo de 23 de diciembre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la continuidad en la situación administrativa de servicios especiales en la Carrera Judicial de la Magistrada doña María Luisa Mediavilla Cruz.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1382",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-02-03T11:22:37.640Z"
  },
  {
    "id": "BOE-A-2026-1380",
    "titulo": "Resolución de 15 de enero de 2026, de la Secretaría de Estado de Educación, por la que se regula el proceso de admisión de alumnos y alumnas en centros docentes públicos y privados concertados que imparten el segundo ciclo de educación infantil, educación primaria, educación secundaria obligatoria y bachillerato en las ciudades de Ceuta y Melilla, para el curso 2026-2027.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1380",
    "transparencia": 75,
    "fecha_auditoria": "2026-02-03T11:20:18.062Z"
  },
  {
    "id": "BOE-A-2026-1379",
    "titulo": "Orden DEF/15/2026, de 13 de enero, por la que se establece el régimen de pruebas físicas unificadas de ingreso, formación y egreso de los Centros Docentes Militares de Formación y evaluación periódica en las Fuerzas Armadas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1379",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-03T11:19:00.359Z"
  },
  {
    "id": "BOE-A-2026-1259",
    "titulo": "Ley 3/2025, de 22 de diciembre, de medidas extraordinarias para impulsar la provisión estable y permanente de puestos sanitarios de difícil cobertura y garantizar la asistencia sanitaria en el Servicio de Salud de Castilla y León.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1259",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-02-03T11:18:44.929Z"
  },
  {
    "id": "BOE-A-2026-1258",
    "titulo": "Ley 7/2025, de 5 de enero, de Participación Ciudadana en la Administración de la Comunidad Autónoma de Cantabria.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1258",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-03T11:17:27.608Z"
  },
  {
    "id": "BOE-A-2026-1257",
    "titulo": "Ley 7/2025, de 23 de diciembre, por la que se aprueban los Presupuestos Generales de la Comunidad Autónoma de Euskadi para el ejercicio 2026.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1257",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-03T11:16:12.170Z"
  },
  {
    "id": "BOE-A-2026-1256",
    "titulo": "Ley 6/2025, de 11 de diciembre, de Medidas Urgentes en materia de Vivienda, Suelo y Urbanismo.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1256",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-03T11:14:56.713Z"
  },
  {
    "id": "BOE-A-2026-1255",
    "titulo": "Resolución de 14 de enero de 2026, de la Dirección General de Tráfico, por la que se establecen medidas especiales de regulación de tráfico durante el año 2026.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1255",
    "transparencia": 7,
    "fecha_auditoria": "2026-02-03T11:13:41.783Z"
  },
  {
    "id": "BOE-A-2026-1078",
    "titulo": "Acuerdo de 17 de diciembre de 2025, del Pleno, por el que se aprueba la reforma del Reglamento de Les Corts Valencianes.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1078",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-02T15:56:22.854Z"
  },
  {
    "id": "BOE-A-2026-1076",
    "titulo": "Resolución de 12 de enero de 2026, de la Dirección General de Política Energética y Minas, por la que se publican los nuevos precios de venta, antes de impuestos, de los gases licuados del petróleo por canalización.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1076",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-02T15:53:45.226Z"
  },
  {
    "id": "BOE-A-2026-1075",
    "titulo": "Cuestión de inconstitucionalidad n.º 3632-2025, en relación con el artículo 4 c) del Decreto-ley de la Comunidad Autónoma de las Illes Balears 11/2020, de 10 de julio, por el que se establece un régimen sancionador específico para afrontar los incumplimientos de las disposiciones dictadas para paliar los efectos de la crisis ocasionada por la COVID-19.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1075",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-02T15:52:19.651Z"
  },
  {
    "id": "BOE-A-2026-1254",
    "titulo": "Real Decreto 37/2026, de 19 de enero, por el que se declara luto oficial por los fallecidos en el accidente ferroviario acaecido en Adamuz (Córdoba).",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1254",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-02T15:51:02.365Z"
  },
  {
    "id": "BOE-A-2026-992",
    "titulo": "Ley 7/2025, de 26 de diciembre, de la Generalitat, reguladora del acceso al entorno de las personas con discapacidad usuarias de perro de asistencia.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-992",
    "transparencia": 7,
    "fecha_auditoria": "2026-02-02T15:50:23.217Z"
  },
  {
    "id": "BOE-A-2026-991",
    "titulo": "Ley 9/2025, de 29 de diciembre, de Medidas Fiscales y Administrativas para el año 2026.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-991",
    "transparencia": 4.2,
    "fecha_auditoria": "2026-02-02T15:49:08.889Z"
  },
  {
    "id": "BOE-A-2026-990",
    "titulo": "Ley 8/2025, de 29 de diciembre, de Presupuestos Generales de la Comunidad Autónoma de La Rioja para el año 2026.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-990",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-02T15:47:40.471Z"
  },
  {
    "id": "BOE-A-2026-988",
    "titulo": "Resolución de 16 de enero de 2026, de la Presidencia del Comisionado para el Mercado de Tabacos, por la que se publican los precios de venta al público de determinadas labores de tabaco en Expendedurías de Tabaco y Timbre del área del Monopolio.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-988",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-02T15:44:22.863Z"
  },
  {
    "id": "BOE-A-2026-943",
    "titulo": "Ley 6/2025, de 22 de diciembre, del Tercer Sector de Acción Social de Andalucía.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-943",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-02T15:37:26.470Z"
  },
  {
    "id": "BOE-A-2026-941",
    "titulo": "Real Decreto 27/2026, de 14 de enero, por el que se regula la concesión directa de subvenciones a la Fundación José Ortega y Gasset-Gregorio Marañón, a NOVACT y a la Associació PEN Català, para actuaciones culturales de especial interés público.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-941",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-02-02T15:34:40.554Z"
  },
  {
    "id": "BOE-A-2026-940",
    "titulo": "Resolución de 22 de diciembre de 2025, de la Autoridad Portuaria de Gijón, por la que se modifica la de 15 de enero de 2013, por la que se crea y regula el Registro Electrónico del Organismo.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-940",
    "transparencia": 7,
    "fecha_auditoria": "2026-02-02T15:33:28.265Z"
  },
  {
    "id": "BOE-A-2026-939",
    "titulo": "Orden TRM/10/2026, de 12 de enero, por la que se modifican las condiciones operativas en las obligaciones de servicio público establecidas en el Acuerdo del Consejo de Ministros de 27 de julio de 2018, por el que se declaran obligaciones de servicio público en la ruta aérea Menorca-Madrid.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-939",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-02T15:32:10.361Z"
  },
  {
    "id": "BOE-A-2026-842",
    "titulo": "Resolución de 2 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 7 de noviembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-842",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-02T15:31:26.697Z"
  },
  {
    "id": "BOE-A-2026-841",
    "titulo": "Resolución de 8 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 28 de octubre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-841",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-02-02T15:29:46.897Z"
  },
  {
    "id": "BOE-A-2026-840",
    "titulo": "Orden DEF/6/2026, de 8 de enero, por la que se promueve al empleo de Guardia Civil de la Escala de Cabos y Guardias de la Guardia Civil a un alumno.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-840",
    "transparencia": 8.5,
    "fecha_auditoria": "2026-02-02T15:27:43.910Z"
  },
  {
    "id": "BOE-A-2026-781",
    "titulo": "Real Decreto 29/2026, de 13 de enero, por el que se designa Embajador de España en la República de Botsuana a don Francisco Javier Pagalday Gastelurrutia.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-781",
    "transparencia": 3,
    "fecha_auditoria": "2026-02-02T15:25:38.240Z"
  },
  {
    "id": "BOE-A-2026-780",
    "titulo": "Real Decreto 28/2026, de 13 de enero, por el que se designa Embajador de España en la República de Singapur a don Álvaro de la Riva Guzmán de Frutos.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-780",
    "transparencia": 3,
    "fecha_auditoria": "2026-02-02T15:24:00.184Z"
  },
  {
    "id": "BOE-A-2026-779",
    "titulo": "Sentencia de 11 de noviembre de 2025, de la Sala Tercera del Tribunal Supremo, que estima el recurso contencioso-administrativo interpuesto por la representación de Hidroeléctrica de Silleda, SL, contra la Orden TED/749/2022, de 27 de julio, por la que se aprueba el incentivo o penalización para la reducción de pérdidas en la red de distribución de energía eléctrica para el año 2016, se modifica la retribución base del año 2016 para varias empresas distribuidoras, y se aprueba la retribución de las empresas de distribución de energía eléctrica para los años 2017, 2018 y 2019.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-779",
    "transparencia": 2,
    "fecha_auditoria": "2026-02-02T15:22:35.415Z"
  },
  {
    "id": "BOE-A-2026-778",
    "titulo": "Sentencia de 7 de noviembre de 2025, de la Sala Tercera del Tribunal Supremo, que estima el recurso contencioso-administrativo interpuesto por la representación de Disa Gas, SAU, contra la inactividad del Ministerio de Transición Ecológica y el Reto Demográfico, para que iniciara la tramitación de urgencia del procedimiento administrativo de elaboración de la disposición adicional 33.ª.2 de la Ley 34/1998, de 7 de octubre, del Sector de los Hidrocarburos (LSH).",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-778",
    "transparencia": 3,
    "fecha_auditoria": "2026-02-02T15:21:05.940Z"
  },
  {
    "id": "BOE-A-2026-777",
    "titulo": "Sentencia de 24 de octubre de 2025, de la Sala Tercera del Tribunal Supremo, que estima el recurso contencioso-administrativo interpuesto por la representación de E-Distribución Redes Digitales, SLU, contra la Orden TED/749/2022, de 27 de julio, por la que se aprueba el incentivo o penalización para la reducción de pérdidas en la red de distribución de energía eléctrica para el año 2016, se modifica la retribución base del año 2016 para varias empresas distribuidoras, y se aprueba la retribución de las empresas de distribución de energía eléctrica para los años 2017, 2018 y 2019.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-777",
    "transparencia": 0.35,
    "fecha_auditoria": "2026-02-02T15:19:42.694Z"
  },
  {
    "id": "BOE-A-2026-678",
    "titulo": "Orden ECM/2/2026, de 9 de enero, por la que se dispone la creación de Deuda del Estado durante el año 2026 y enero de 2027.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-678",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-02T15:15:51.929Z"
  },
  {
    "id": "BOE-A-2026-677",
    "titulo": "Real Decreto 4/2026, de 8 de enero, por el que se establece el Certificado profesional en Mantenimiento de instalaciones de transporte por cable, de la familia profesional Instalación y Mantenimiento, se fija su currículo y las ofertas de grados B y A incluidas en este certificado profesional.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-677",
    "transparencia": 7,
    "fecha_auditoria": "2026-02-02T15:14:31.557Z"
  },
  {
    "id": "BOE-A-2026-676",
    "titulo": "Real Decreto 3/2026, de 8 de enero, por el que se establece el Certificado profesional en Operaciones de fabricación de pirotecnia, de la familia profesional Química, se fija su currículo y las ofertas de grados B y A incluidas en este certificado profesional.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-676",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-02T15:13:11.984Z"
  },
  {
    "id": "BOE-A-2026-674",
    "titulo": "Real Decreto 1/2026, de 8 de enero, por el que se establece el Certificado profesional en Gestión de instalaciones de intercambio geotérmico en circuito cerrado, de la familia profesional Energía y Agua, se fija su currículo y las ofertas de grados B y A incluidas en este certificado profesional.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-674",
    "transparencia": 8.5,
    "fecha_auditoria": "2026-02-02T15:09:54.709Z"
  },
  {
    "id": "BOE-A-2026-621",
    "titulo": "Acuerdo de 17 de diciembre de 2025, del Pleno del Consejo General del Poder Judicial, por el que se resuelve el concurso, convocado por Acuerdo de 14 de octubre de 2025, de la Comisión Permanente, en el Servicio de Personal y Oficina Judicial.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-621",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-01T13:50:39.825Z"
  },
  {
    "id": "BOE-A-2026-620",
    "titulo": "Decreto-ley 7/2025, de 18 de noviembre, por el que se modifica el Decreto-ley 5/2025, de 18 de septiembre, de ayudas extraordinarias y otras medidas urgentes para la recuperación de las zonas afectadas por los incendios forestales acaecidos en Extremadura durante el verano de 2025 y en materia preventiva de incendios forestales.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-620",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-01T13:49:28.963Z"
  },
  {
    "id": "BOE-A-2026-619",
    "titulo": "Decreto-ley 6/2025, de 18 de septiembre, de ayudas urgentes al alumnado con derecho a transporte escolar, matriculado en centros docentes públicos no universitarios de la Comunidad Autónoma de Extremadura, que se vea afectado por la falta de prestación de dicho servicio durante el inicio del curso escolar 2025/2026.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-619",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-01T13:48:14.933Z"
  },
  {
    "id": "BOE-A-2026-618",
    "titulo": "Decreto-ley 5/2025, de 18 de septiembre, de ayudas extraordinarias y otras medidas urgentes para la recuperación de las zonas afectadas por los incendios forestales acaecidos en Extremadura durante el verano de 2025 y en materia preventiva de incendios forestales.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-618",
    "transparencia": 5.5,
    "fecha_auditoria": "2026-02-01T13:47:00.082Z"
  },
  {
    "id": "BOE-A-2026-562",
    "titulo": "Decreto-ley 22/2025, de 28 de octubre, para aumentar la resiliencia del suministro eléctrico en Cataluña.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-562",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-01T13:46:45.320Z"
  },
  {
    "id": "BOE-A-2026-561",
    "titulo": "Decreto-ley 21/2025, de 14 de octubre, de medidas urgentes de apoyo al sector agrario y forestal.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-561",
    "transparencia": 6.8,
    "fecha_auditoria": "2026-02-01T13:45:31.612Z"
  },
  {
    "id": "BOE-A-2026-560",
    "titulo": "Real Decreto 5/2026, de 8 de enero, por el que se modifica el Real Decreto 1085/2015, de 4 de diciembre, de fomento de los Biocarburantes, con el fin de actualizar el objetivo de venta o consumo de biocarburantes para el año 2026.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-560",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-01T13:44:17.894Z"
  },
  {
    "id": "BOE-A-2026-559",
    "titulo": "Resolución de 9 de enero de 2026, de la Presidencia del Comisionado para el Mercado de Tabacos, por la que se publican los precios de venta al público de determinadas labores de tabaco en Expendedurías de Tabaco y Timbre del área del Monopolio.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-559",
    "transparencia": 8,
    "fecha_auditoria": "2026-02-01T13:43:01.183Z"
  },
  {
    "id": "BOE-A-2026-558",
    "titulo": "Acuerdo suscrito entre el Ministerio de Inclusión, Seguridad Social y Migraciones del Reino de España y la Organización Internacional para las Migraciones (OIM) para la realización de proyectos en las áreas temáticas de reasentamiento, retorno voluntario asistido y reintegración, movilidad laboral e inclusión social, hecho en Madrid el 17 de noviembre y 2 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-558",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-01T13:41:49.112Z"
  },
  {
    "id": "BOE-A-2026-491",
    "titulo": "Orden EFD/1584/2025, de 29 de diciembre, por la que, a propuesta de la Consejería de Desarrollo Educativo y Formación Profesional de la Comunidad de Autónoma de Andalucía, se nombra personal funcionario de carrera del Cuerpo de Inspectores de Educación a las personas seleccionadas en las pruebas selectivas, convocadas por Orden de 29 de noviembre de 2023.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-491",
    "transparencia": 7,
    "fecha_auditoria": "2026-02-01T13:41:36.149Z"
  },
  {
    "id": "BOE-A-2026-490",
    "titulo": "Orden EFD/1583/2025, de 29 de diciembre, por la que, a propuesta de la Consejería de Desarrollo Educativo y Formación Profesional de la Comunidad de Autónoma de Andalucía, se nombra personal funcionario de carrera del Cuerpo de Inspectores de Educación a las personas seleccionadas en las pruebas selectivas, convocadas por Orden de 20 de febrero de 2023.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-490",
    "transparencia": 8.5,
    "fecha_auditoria": "2026-02-01T13:40:23.950Z"
  },
  {
    "id": "BOE-A-2026-489",
    "titulo": "Resolución de 7 de enero de 2026, de la Subsecretaría, por la que se resuelve parcialmente la convocatoria de libre designación, efectuada por Resolución de 24 de octubre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-489",
    "transparencia": 40,
    "fecha_auditoria": "2026-02-01T13:39:12.934Z"
  },
  {
    "id": "BOE-A-2026-488",
    "titulo": "Real Decreto 1236/2025, de 26 de diciembre, por el que se nombran Magistrados y Magistradas a los aspirantes que han superado el concurso entre juristas de reconocida competencia con más de diez años de ejercicio profesional en las materias propias de los órganos del orden jurisdiccional civil, penal y jurisdicción compartida, convocado por Acuerdo de 8 de febrero de 2023, de la Comisión Permanente del Consejo General del Poder Judicial, con asignación de los correspondientes destinos.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-488",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-01T13:38:04.117Z"
  },
  {
    "id": "BOE-A-2026-487",
    "titulo": "Decreto-ley 8/2025, de 5 de diciembre, de medidas urgentes para acelerar proyectos estratégicos que contribuyan a la transformación económica de las Illes Balears.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-487",
    "transparencia": 35,
    "fecha_auditoria": "2026-02-01T13:36:47.547Z"
  },
  {
    "id": "BOE-A-2026-426",
    "titulo": "Real Decreto 8/2026, de 7 de enero, por el que se promueve a la categoría de Fiscal de Sala a don Julio Cano Antón.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-426",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-01T13:32:22.840Z"
  },
  {
    "id": "BOE-A-2026-425",
    "titulo": "Acuerdo de 7 de octubre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación forzosa del Magistrado don Mario Pestana Pérez.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-425",
    "transparencia": 8.5,
    "fecha_auditoria": "2026-02-01T13:31:10.644Z"
  },
  {
    "id": "BOE-A-2026-424",
    "titulo": "Real Decreto 6/2026, de 7 de enero, por el que se nombra Delegado del Gobierno en la Comunidad Autónoma de Castilla-La Mancha a don José Pablo Sabrido Fernández.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-424",
    "transparencia": 3,
    "fecha_auditoria": "2026-02-01T13:29:30.176Z"
  },
  {
    "id": "BOE-A-2026-423",
    "titulo": "Ley 5/2025, de 16 de diciembre, de Vivienda de Andalucía.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-423",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-01T13:28:19.422Z"
  },
  {
    "id": "BOE-A-2026-422",
    "titulo": "Ley 4/2025, de 15 de diciembre, de espacios productivos para el fomento de la industria en Andalucía.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-422",
    "transparencia": 6.2,
    "fecha_auditoria": "2026-02-01T13:27:06.716Z"
  },
  {
    "id": "BOE-A-2026-388",
    "titulo": "Resolución de 15 de diciembre de 2025, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 10 de octubre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-388",
    "transparencia": 40,
    "fecha_auditoria": "2026-02-01T13:26:53.599Z"
  },
  {
    "id": "BOE-A-2026-387",
    "titulo": "Acuerdo de 9 de septiembre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación voluntaria anticipada de la Magistrada doña Adela Bardón Martínez.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-387",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-01T13:25:34.124Z"
  },
  {
    "id": "BOE-A-2026-386",
    "titulo": "Acuerdo de 29 de julio de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación voluntaria del Magistrado don Juan Mateo Ayala García.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-386",
    "transparencia": 85,
    "fecha_auditoria": "2026-02-01T13:24:20.315Z"
  },
  {
    "id": "BOE-A-2026-384",
    "titulo": "Real Decreto 1235/2025, de 26 de diciembre, por el que se nombra Presidenta de la Audiencia Provincial de Navarra a doña Ana Montserrat Llorca Blanco.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-384",
    "transparencia": 65,
    "fecha_auditoria": "2026-02-01T13:21:59.197Z"
  },
  {
    "id": "BOE-A-2026-329",
    "titulo": "Resolución de 23 de diciembre de 2025, del Consejo de Seguridad Nuclear, por la que se convoca proceso selectivo para ingreso, por el sistema general de acceso libre, como personal laboral fijo fuera de convenio, con la categoría de Responsable del Servicio Médico.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-329",
    "transparencia": 70,
    "fecha_auditoria": "2026-02-01T13:20:40.048Z"
  },
  {
    "id": "BOE-A-2026-328",
    "titulo": "Resolución de 24 de diciembre de 2025, de la Secretaría de Estado de Digitalización e Inteligencia Artificial, por la que se publica el Acuerdo del Consejo Rector por el que se dispone el cese de don Ignacio Belda Reig como Director de la Agencia Española de Supervisión de Inteligencia Artificial.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-328",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-01T13:19:30.409Z"
  },
  {
    "id": "BOE-A-2026-327",
    "titulo": "Resolución de 23 de diciembre de 2025, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 24 de octubre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-327",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-01T13:18:08.540Z"
  },
  {
    "id": "BOE-A-2026-326",
    "titulo": "Orden TES/1582/2025, de 30 de diciembre, por la que se modifica la Orden TMS/368/2019, de 28 de marzo, por la que se desarrolla el Real Decreto 694/2017, de 3 de julio, por el que se desarrolla la Ley 30/2015, de 9 de septiembre, por la que se regula el Sistema de Formación Profesional para el Empleo en el ámbito laboral, en relación con la oferta formativa de las administraciones competentes y su financiación, y se establecen las bases reguladoras para la concesión de subvenciones públicas destinadas a su financiación.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-326",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-01T13:16:57.903Z"
  },
  {
    "id": "BOE-A-2026-250",
    "titulo": "Resolución de 26 de diciembre de 2025, de la Subsecretaría, por la que se resuelve el concurso general, convocado por Resolución de 13 de mayo de 2025, en el Organismo Estatal Inspección de Trabajo y Seguridad Social.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-250",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-01T09:27:15.251Z"
  },
  {
    "id": "BOE-A-2026-249",
    "titulo": "Resolución de 23 de diciembre de 2025, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 11 de noviembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-249",
    "transparencia": 4,
    "fecha_auditoria": "2026-02-01T09:26:04.843Z"
  },
  {
    "id": "BOE-A-2026-248",
    "titulo": "Acuerdo de 16 de septiembre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación voluntaria anticipada de la Magistrada doña Isabel Tobeña Santamaría.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-248",
    "transparencia": 6,
    "fecha_auditoria": "2026-02-01T09:24:54.642Z"
  },
  {
    "id": "BOE-A-2026-247",
    "titulo": "Acuerdo de 17 de diciembre de 2025, del Pleno del Consejo General del Poder Judicial, por el que se resuelve el concurso, convocado por Acuerdo de 14 de octubre de 2025, de la Comisión Permanente, en el Servicio de Relaciones Internacionales.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-247",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-02-01T09:23:42.300Z"
  },
  {
    "id": "BOE-A-2026-246",
    "titulo": "Acuerdo de 17 de diciembre de 2025, del Pleno del Consejo General del Poder Judicial, por el que se resuelve el concurso, convocado por Acuerdo de 11 de noviembre de 2025, de la Comisión Permanente, en el Servicio de Selección y Formación Inicial de la Escuela Judicial.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-246",
    "transparencia": 65,
    "fecha_auditoria": "2026-02-01T09:22:29.850Z"
  },
  {
    "id": "BOE-A-2026-162",
    "titulo": "Resolución de 26 de diciembre de 2025, de la Universidad de Oviedo, por la que se nombran Profesoras y Profesores Titulares de Universidad.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-162",
    "transparencia": 7,
    "fecha_auditoria": "2026-01-31T21:42:02.985Z"
  },
  {
    "id": "BOE-A-2026-161",
    "titulo": "Resolución de 26 de diciembre de 2025, de la Universidad de Oviedo, por la que se nombran Profesoras y Profesores Titulares de Universidad.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-161",
    "transparencia": 7,
    "fecha_auditoria": "2026-01-31T21:40:44.282Z"
  },
  {
    "id": "BOE-A-2026-159",
    "titulo": "Acuerdo de 7 de octubre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación forzosa del Magistrado don Arcadio Díaz Tejera.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-159",
    "transparencia": 80,
    "fecha_auditoria": "2026-01-31T21:38:25.029Z"
  },
  {
    "id": "BOE-A-2026-158",
    "titulo": "Orden TES/1573/2025, de 31 de diciembre, por la que se actualiza el contenido del anexo 2 del Real Decreto 713/2010, de 28 de mayo, sobre registro y depósito de convenios colectivos, acuerdos colectivos de trabajo y planes de igualdad.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-158",
    "transparencia": 7,
    "fecha_auditoria": "2026-01-31T21:37:11.922Z"
  },
  {
    "id": "BOE-A-2026-78",
    "titulo": "Resolución de 19 de diciembre de 2025, de la Dirección General para la Eficiencia del Servicio Público de Justicia, por la que se declara la jubilación de don Juan Carlos Carranza Cantera, Teniente Fiscal con destino en la Fiscalía Provincial de Alicante.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-78",
    "transparencia": 7.5,
    "fecha_auditoria": "2026-01-31T21:35:21.173Z"
  },
  {
    "id": "BOE-A-2026-77",
    "titulo": "Resolución de 19 de diciembre de 2025, de la Dirección General para la Eficiencia del Servicio Público de Justicia, por la que se declara la jubilación de don Jesús María Cabezón Elías, Fiscal con destino en la Fiscalía de la Comunidad Autónoma de Cantabria.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-77",
    "transparencia": 8,
    "fecha_auditoria": "2026-01-31T21:34:10.355Z"
  },
  {
    "id": "BOE-A-2026-76",
    "titulo": "Resolución de 18 de diciembre de 2025, de la Dirección General para la Eficiencia del Servicio Público de Justicia, por la que se declara la jubilación de doña María José Montesinos de Lago, Fiscal con destino en la Fiscalía de la Comunitat Valenciana.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-76",
    "transparencia": 6,
    "fecha_auditoria": "2026-01-31T21:32:55.605Z"
  },
  {
    "id": "BOE-A-2026-74",
    "titulo": "Ley de Cantabria 6/2025, de 15 de diciembre, de modificación de la Ley de Cantabria 1/2023, de 5 de abril, de Reconocimiento, Homenaje, Memoria y Dignidad a las Víctimas del Terrorismo.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-74",
    "transparencia": 6,
    "fecha_auditoria": "2026-01-31T21:30:38.180Z"
  },
  {
    "id": "BOE-A-2026-4",
    "titulo": "Acuerdo de 7 de octubre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación forzosa del Magistrado don José Manuel Ramírez Sineiro.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-4",
    "transparencia": 8.5,
    "fecha_auditoria": "2026-01-31T21:28:51.176Z"
  },
  {
    "id": "BOE-A-2026-3",
    "titulo": "Acuerdo de 30 de septiembre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación voluntaria anticipada del Magistrado don Mariano Ascandoni Lobato.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-3",
    "transparencia": 7.5,
    "fecha_auditoria": "2026-01-31T21:27:36.557Z"
  },
  {
    "id": "BOE-A-2026-2",
    "titulo": "Acuerdo de 8 de julio de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación voluntaria anticipada del Magistrado don Francisco Javier Forcada Miranda.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2",
    "transparencia": 6,
    "fecha_auditoria": "2026-01-31T21:26:21.291Z"
  },
  {
    "id": "BOE-A-2026-1",
    "titulo": "Orden SND/1562/2025, de 22 de diciembre, por la que se regula la composición, funciones y régimen de funcionamiento del Comité de Integridad y Antifraude.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-01-31T21:25:06.128Z"
  },
  {
    "id": "BOE-A-2026-2266",
    "titulo": "Resolución de 15 de enero de 2026, del Ayuntamiento de Castelldefels (Barcelona), referente a la convocatoria para proveer una plaza.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2266",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-31T21:07:23.284Z"
  },
  {
    "id": "BOE-A-2026-2265",
    "titulo": "Resolución de 13 de enero de 2026, del Ayuntamiento de Nombela (Toledo), referente a la convocatoria para proveer varias plazas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2265",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-01-31T21:06:10.889Z"
  },
  {
    "id": "BOE-A-2026-2264",
    "titulo": "Resolución de 27 de enero de 2026, del Ayuntamiento de Cambrils (Tarragona), referente a la convocatoria para proveer puesto de trabajo por el sistema de concurso.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2264",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-01-31T21:04:59.048Z"
  },
  {
    "id": "BOE-A-2026-2263",
    "titulo": "Resolución de 23 de enero de 2026, de la Subsecretaría, por la que se convoca la provisión de puesto de trabajo por el sistema de libre designación, en el Instituto de las Mujeres, O.A.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2263",
    "transparencia": 35,
    "fecha_auditoria": "2026-01-31T21:03:47.804Z"
  },
  {
    "id": "BOE-A-2026-2262",
    "titulo": "Resolución de 22 de enero de 2026, de la Presidencia de la Agencia Estatal Consejo Superior de Investigaciones Científicas, M.P., por la que se convoca la provisión de puesto de trabajo por el sistema de libre designación.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2262",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-31T21:02:31.227Z"
  },
  {
    "id": "BOE-A-2026-2261",
    "titulo": "Resolución de 23 de enero de 2026, de la Subsecretaría, por la que se aprueba la relación definitiva de personas admitidas y excluidas de la fase de oposición, del proceso selectivo para ingreso, por el sistema general de acceso libre, como personal laboral fijo en los grupos profesionales M3, M1 y E2 sujetos al IV Convenio colectivo único para el personal laboral de la Administración General del Estado, convocado por Resolución de 2 de octubre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2261",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-01-31T21:01:19.837Z"
  },
  {
    "id": "BOE-A-2026-2260",
    "titulo": "Resolución de 22 de enero de 2026, de la Subsecretaría, por la que se convoca la provisión de puesto de trabajo por el sistema de libre designación.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2260",
    "transparencia": 3,
    "fecha_auditoria": "2026-01-31T21:00:08.800Z"
  },
  {
    "id": "BOE-A-2026-2259",
    "titulo": "Resolución de 22 de enero de 2026, de la Universidad de Córdoba, por la que se nombra Profesor Titular de Universidad a don Rafael Pimentel Leiva.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2259",
    "transparencia": 65,
    "fecha_auditoria": "2026-01-31T20:58:56.209Z"
  },
  {
    "id": "BOE-A-2026-2258",
    "titulo": "Resolución de 22 de enero de 2026, de la Universidad de Córdoba, por la que se nombra Profesor Titular de Universidad a don Mario Gálvez Lara.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2258",
    "transparencia": 85,
    "fecha_auditoria": "2026-01-31T20:57:40.287Z"
  },
  {
    "id": "BOE-A-2026-2256",
    "titulo": "Resolución de 20 de enero de 2026, de la Universidad Pablo de Olavide, por la que se nombra personal funcionario de cuerpos docentes universitarios.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2256",
    "transparencia": 6,
    "fecha_auditoria": "2026-01-31T20:53:06.621Z"
  },
  {
    "id": "BOE-A-2026-2255",
    "titulo": "Resolución de 20 de enero de 2026, conjunta de la Universidad Autónoma de Barcelona y el Instituto Catalán de la Salud, por la que se nombra Profesor Titular de Universidad a don Francisco Javier Muñoz Gall.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2255",
    "transparencia": 85,
    "fecha_auditoria": "2026-01-31T20:51:55.780Z"
  },
  {
    "id": "BOE-A-2026-2254",
    "titulo": "Resolución de 14 de enero de 2026, de la Universidad de Oviedo, por la que se nombra Catedrático de Universidad a don Esteban Agulló Tomás.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2254",
    "transparencia": 8.5,
    "fecha_auditoria": "2026-01-31T20:50:41.477Z"
  },
  {
    "id": "BOE-A-2026-2253",
    "titulo": "Resolución de 9 de enero de 2026, de la Universidad de A Coruña, por la que se nombra personal funcionario de cuerpos docentes universitarios.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2253",
    "transparencia": 85,
    "fecha_auditoria": "2026-01-31T20:49:28.348Z"
  },
  {
    "id": "BOE-A-2026-2252",
    "titulo": "Decreto de 21 de enero de 2026, de la Fiscal General del Estado, por el que se nombra Fiscal Delegada de Delitos contra la Administración Pública de la Fiscalía Provincial de Teruel a doña Patricia Albarellos Esteras.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2252",
    "transparencia": 5,
    "fecha_auditoria": "2026-01-31T20:48:08.474Z"
  },
  {
    "id": "BOE-A-2026-2251",
    "titulo": "Resolución de 20 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 9 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2251",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-31T20:46:56.972Z"
  },
  {
    "id": "BOE-A-2026-2250",
    "titulo": "Orden PJC/46/2026, de 20 de enero, por la que se resuelve la convocatoria de libre designación, efectuada por Orden PJC/1443/2025, de 11 de diciembre, para el Cuerpo de Letrados de la Administración de Justicia.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2250",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-01-31T20:45:44.093Z"
  },
  {
    "id": "BOE-A-2026-2249",
    "titulo": "Acuerdo de 25 de noviembre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación forzosa del Magistrado don Juan Pablo González del Pozo.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2249",
    "transparencia": 7.5,
    "fecha_auditoria": "2026-01-31T20:44:23.685Z"
  },
  {
    "id": "BOE-A-2026-2248",
    "titulo": "Resolución de 26 de enero de 2026, del Consejo de Gobierno del Banco de España, por la que se aprueba la modificación del Reglamento Interno del Banco de España, de 28 de marzo de 2000.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2248",
    "transparencia": 0.45,
    "fecha_auditoria": "2026-01-31T20:43:12.940Z"
  },
  {
    "id": "BOE-A-2026-2247",
    "titulo": "Resolución de 30 de enero de 2026, de la Presidencia del Comisionado para el Mercado de Tabacos, por la que se publican los precios de venta al público de determinadas labores de tabaco en Expendedurías de Tabaco y Timbre del área de Península y Baleares.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2247",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-01-31T20:42:00.018Z"
  },
  {
    "id": "BOE-A-2026-2151",
    "titulo": "Resolución de 20 de enero de 2026, de la Presidencia de la Agencia Estatal de Administración Tributaria, por la que se nombra Delegado de la Agencia Estatal de Administración Tributaria en Gijón a don Francisco Javier García Román.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2151",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-30T15:20:30.706Z"
  },
  {
    "id": "BOE-A-2026-2150",
    "titulo": "Resolución de 20 de enero de 2026, de la Presidencia de la Agencia Estatal de Administración Tributaria, por la que se dispone el cese de doña Elena Camblor Magadán como Delegada de la Agencia Estatal de Administración Tributaria de Gijón.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2150",
    "transparencia": 70,
    "fecha_auditoria": "2026-01-30T15:20:01.055Z"
  },
  {
    "id": "BOE-A-2026-2174",
    "titulo": "Resolución de 20 de enero de 2026, del Ayuntamiento de La Ràpita (Tarragona), referente a la convocatoria para proveer varias plazas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2174",
    "transparencia": 60,
    "fecha_auditoria": "2026-01-30T15:02:25.791Z"
  },
  {
    "id": "BOE-A-2026-2153",
    "titulo": "Resolución de 22 de enero de 2026, de la Comisión Nacional de los Mercados y la Competencia, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 26 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2153",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-30T14:58:07.500Z"
  },
  {
    "id": "BOE-A-2026-2217",
    "titulo": "Resolución de 29 de enero de 2026, de la Dirección General de Carreteras, por la que se publica la Adenda de modificación del Convenio de encomienda de gestión con la Generalitat de Cataluña, para la ejecución de las obras de «Implantación de carril bus de entrada a Barcelona en la autopista B-23, del P.K.: 0+000 al P.K.: 7+260», y de las obras de «Mejora de los elementos funcionales existentes de la B-23 del P.K. 0+000 al P.K. 7+260. Barcelona-Sant Feliu de Llobregat». Actuación incluida en el Plan de Recuperación, Transformación y Resiliencia financiado por la Unión Europea Next Generation EU.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2217",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-30T14:55:46.056Z"
  },
  {
    "id": "BOE-A-2026-2154",
    "titulo": "Resolución de 22 de enero de 2026, de la Comisión Nacional de los Mercados y la Competencia, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 26 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2154",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-30T12:36:04.130Z"
  },
  {
    "id": "BOE-A-2026-2148",
    "titulo": "Real Decreto 60/2026, de 28 de enero, por el que se promueve al empleo de General de Brigada del Cuerpo General del Ejército de Tierra al Coronel don Miguel Ángel Jiménez Parejo.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2148",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-30T12:32:23.519Z"
  },
  {
    "id": "BOE-A-2026-2146",
    "titulo": "Real Decreto 58/2026, de 28 de enero, por el que se modifica el Real Decreto 990/2021, de 16 de noviembre, por el que se aprueba la concesión directa de ayudas a las comunidades autónomas y a las ciudades de Ceuta y Melilla para la ejecución de diversas actuaciones de mejora de las infraestructuras de telecomunicaciones en edificios, en el marco del Plan de Recuperación, Transformación y Resiliencia, para su adaptación a la Adenda al Plan de Recuperación, Transformación y Resiliencia de Apoyo a la Recuperación y Resiliencia en respuesta a desastres naturales (Programa UNICO-Edificios).",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2146",
    "transparencia": 35,
    "fecha_auditoria": "2026-01-30T12:31:08.633Z"
  },
  {
    "id": "BOE-A-2026-2143",
    "titulo": "Orden PJC/45/2026, de 27 de enero, por la que se crea la Unidad de Seguimiento de la Estrategia Española de Financiación Climática Internacional.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2143",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-30T12:29:55.671Z"
  },
  {
    "id": "BOE-A-2026-2149",
    "titulo": "Real Decreto 61/2026, de 28 de enero, por el que se nombra Fiscal de la Sala Quinta del Tribunal Supremo a la General Auditor del Cuerpo Jurídico Militar doña María Dolores Plaza López.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2149",
    "transparencia": 0.65,
    "fecha_auditoria": "2026-01-30T12:28:05.143Z"
  },
  {
    "id": "BOE-A-2026-2147",
    "titulo": "Resolución 24E/2025, de 31 de diciembre, del Servicio de Tráfico, del Departamento de Interior, Función Pública y Justicia, por la que se establecen medidas especiales de regulación de tráfico durante el año 2026 en la Comunidad Foral de Navarra.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2147",
    "transparencia": 6.5,
    "fecha_auditoria": "2026-01-30T12:25:39.847Z"
  },
  {
    "id": "BOE-A-2026-2145",
    "titulo": "Real Decreto 57/2026, de 28 de enero, por el que se modifica el Real Decreto 989/2021, de 16 de noviembre, por el que se aprueba la concesión directa a las comunidades autónomas y a las ciudades de Ceuta y Melilla de ayudas para la ejecución del programa de emisión de bonos digitales para colectivos vulnerables, en el marco del Plan de Recuperación, Transformación y Resiliencia, para su adaptación a la Adenda al Plan de Recuperación, Transformación y Resiliencia de Apoyo a la Recuperación y Resiliencia en respuesta a desastres naturales (Programa UNICO-Bono social).",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2145",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-30T12:23:17.081Z"
  },
  {
    "id": "BOE-A-2026-2144",
    "titulo": "Real Decreto 56/2026, de 28 de enero, por el que se modifica el Real Decreto 988/2021, de 16 de noviembre, por el que se aprueba la concesión directa de ayudas a las comunidades autónomas y a las ciudades de Ceuta y Melilla para la ejecución de diversas acciones de refuerzo de la conectividad en polígonos industriales y centros logísticos, en el marco del Plan de Recuperación, Transformación y Resiliencia, para su adaptación a la Adenda al Plan de Recuperación, Transformación y Resiliencia de Apoyo a la Recuperación y Resiliencia en respuesta a desastres naturales (Programa UNICO-Industria y empresas).",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2144",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-01-30T12:21:57.816Z"
  },
  {
    "id": "BOE-A-2026-2072",
    "titulo": "Real Decreto 54/2026, de 28 de enero, por el que se modifica el Catálogo de la Red de Carreteras del Estado.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2072",
    "transparencia": 65,
    "fecha_auditoria": "2026-01-29T14:53:44.376Z"
  },
  {
    "id": "BOE-A-2026-2082",
    "titulo": "Resolución de 12 de enero de 2026, conjunta de la Universidad Autónoma de Barcelona y el Instituto Catalán de la Salud, por la que se nombra Profesor Titular de Universidad a don Daniel Fuster Martí.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2082",
    "transparencia": 82,
    "fecha_auditoria": "2026-01-29T14:52:53.862Z"
  },
  {
    "id": "BOE-A-2026-2084",
    "titulo": "Resolución de 12 de enero de 2026, de la Universidad Autónoma de Barcelona, por la que se nombra Profesor Titular de Universidad a don Juan Romero Morales.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2084",
    "transparencia": 85,
    "fecha_auditoria": "2026-01-29T14:51:05.748Z"
  },
  {
    "id": "BOE-A-2026-2080",
    "titulo": "Resolución de 23 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 19 de diciembre de 2025, en el Organismo Autónomo Instituto Nacional de Estadística.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2080",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-29T12:09:45.689Z"
  },
  {
    "id": "BOE-A-2026-2079",
    "titulo": "Resolución 22 de enero de 2026, de la Subsecretaría, por la que se resuelve el concurso específico convocado por Resolución de 23 de septiembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2079",
    "transparencia": 6,
    "fecha_auditoria": "2026-01-29T12:08:28.780Z"
  },
  {
    "id": "BOE-A-2026-2078",
    "titulo": "Resolución de 21 de enero de 2026, del Instituto de la Cinematografía y de las Artes Audiovisuales, O.A., por la que se dispone el cese y nombramiento de vocales en la Comisión de Calificación de Películas Cinematográficas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2078",
    "transparencia": 6,
    "fecha_auditoria": "2026-01-29T12:08:14.228Z"
  },
  {
    "id": "BOE-A-2026-2075",
    "titulo": "Orden EFD/41/2026, de 22 de enero, por la que, a propuesta de la Consejería de Educación y Empleo de la Comunidad Autónoma de La Rioja, se nombra personal funcionario de carrera de los Cuerpos de Profesores de Enseñanza Secundaria, Profesores de Escuelas Oficiales de Idiomas, Profesores Especialistas en Sectores Singulares de Formación Profesional, Profesores de Música y Artes Escénicas, Profesores de Artes Plásticas y Diseño, y Maestros, a las personas seleccionadas en el procedimiento selectivo convocado por Resolución 185/2022, de 23 de diciembre.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2075",
    "transparencia": 7.5,
    "fecha_auditoria": "2026-01-29T12:07:48.064Z"
  },
  {
    "id": "BOE-A-2026-2074",
    "titulo": "Resolución de 20 de enero de 2026, de la Subsecretaría, por la que se resuelve la convocatoria de libre designación, efectuada por Resolución de 17 de octubre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2074",
    "transparencia": 4.5,
    "fecha_auditoria": "2026-01-29T12:07:32.278Z"
  },
  {
    "id": "BOE-A-2026-2073",
    "titulo": "Orden AUC/40/2026, de 26 de enero, por la que se acuerdan ascensos a las categorías diplomáticas de Ministro/a Plenipotenciario/a de primera clase, Ministro/a Plenipotenciario/a de segunda clase, Ministro/a Plenipotenciario/a de tercera clase, Consejero/a de Embajada, Secretario/a de Embajada de primera clase y Secretario/a de Embajada de segunda clase.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-2073",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-29T11:57:17.906Z"
  },
  {
    "id": "BOE-B-2026-2227",
    "titulo": "Anuncio de la Comunidad de Regantes de la Acequia de Tarramonta, sobre convocatoria de Junta.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-B-2026-2227",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-28T18:13:12.012Z"
  },
  {
    "id": "BOE-A-2024-4161",
    "titulo": "Decreto de 20 de febrero de 2024, del Fiscal General del Estado, por el que se nombra Fiscal Decana de la Sección Territorial de Monforte de Lemos a doña Elena Fernández Landeiro.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-4161",
    "transparencia": 85,
    "fecha_auditoria": "2026-01-27T16:20:16.065Z"
  },
  {
    "id": "BOE-A-2026-1920",
    "titulo": "Orden TED/30/2026, de 26 de enero, por la que se establecen parámetros técnicos y económicos a emplear en el cálculo de la retribución de la actividad de producción de energía eléctrica en los territorios no peninsulares con régimen retributivo adicional durante el periodo regulatorio 2026-2031.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1920",
    "transparencia": 35,
    "fecha_auditoria": "2026-01-27T11:36:28.436Z"
  },
  {
    "id": "BOE-A-2026-1919",
    "titulo": "Acuerdo internacional administrativo (AIA) en aplicación del instrumento de ratificación del Convenio de la Organización para la Cooperación y Desarrollo Económico, firmado en París el 14 de diciembre de 1960 entre la Agencia Española de Cooperación Internacional para el Desarrollo del Ministerio de Asuntos Exteriores, Unión Europea y Cooperación del Reino de España y la Organización para la Cooperación y Desarrollo Económico, hecho en Madrid y París el 9 y 22 de diciembre de 2025.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1919",
    "transparencia": 62,
    "fecha_auditoria": "2026-01-27T11:31:06.459Z"
  },
  {
    "id": "BOE-A-2026-1844",
    "titulo": "Resolución de 20 de enero de 2026, de la Subsecretaría, por la que se publica el Convenio de asistencia jurídica entre la Abogacía General del Estado y la Autoridad Portuaria de Avilés.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1844",
    "transparencia": 72,
    "fecha_auditoria": "2026-01-26T14:59:24.582Z"
  },
  {
    "id": "BOE-A-2026-1760",
    "titulo": "Real Decreto 51/2026, de 23 de enero, por el que se modifica el Real Decreto 676/2025, de 28 de julio, por el que se aprueba la estructura de la Presidencia del Gobierno.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2026-1760",
    "transparencia": 4,
    "fecha_auditoria": "2026-01-26T13:01:32.749Z"
  },
  {
    "id": "BOE-A-2024-3344",
    "titulo": "Resolución de 9 de febrero de 2024, de la Dirección General de Calidad y Evaluación Ambiental, por la que se formula declaración de impacto ambiental del proyecto \"Módulo solar fotovoltaico de la instalación hibrida Almendros II de 32,009 MWp\".",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-3344",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-23T16:24:28.326Z"
  },
  {
    "id": "BOE-A-2024-2233",
    "titulo": "Resolución de 31 de enero de 2024, del Ayuntamiento de Altafulla (Tarragona), referente a la convocatoria para proveer una plaza.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-2233",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-23T16:23:49.391Z"
  },
  {
    "id": "BOE-A-2024-1122",
    "titulo": "Resolución de 9 de enero de 2024, del Organismo Autónomo Local del Servicio de Atención a la Tercera Edad-Residencia Zallako Eguzki (Bizkaia), referente a la convocatoria para proveer varias plazas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-1122",
    "transparencia": 45,
    "fecha_auditoria": "2026-01-23T16:23:23.119Z"
  },
  {
    "id": "BOE-A-2024-1055",
    "titulo": "Decreto de 10 de enero de 2024, del Fiscal General del Estado, por el que se acepta la renuncia de don Antonio Amor López como Fiscal Delegado Provincial de la Fiscalía Especial Antidroga de Las Palmas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-1055",
    "transparencia": 70,
    "fecha_auditoria": "2026-01-23T16:22:52.860Z"
  },
  {
    "id": "BOE-A-2024-9122",
    "titulo": "Resolución de 3 de mayo de 2024, del Ayuntamiento de Albalat dels Sorells (Valencia/València), referente a la convocatoria para proveer puestos de trabajo por el sistema de concurso.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-9122",
    "transparencia": 42,
    "fecha_auditoria": "2026-01-23T16:21:52.957Z"
  },
  {
    "id": "BOE-A-2024-8901",
    "titulo": "Acuerdo de 8 de febrero de 2024, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación forzosa del Magistrado don José Luis Sánchez-Crespo Benítez.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-8901",
    "transparencia": 85,
    "fecha_auditoria": "2026-01-23T16:21:14.063Z"
  },
  {
    "id": "BOE-A-2024-7788",
    "titulo": "Resolución de 9 de abril de 2024, de la Subsecretaría, por la que se aprueba la Carta de Servicios de la Subdelegación del Gobierno en Pontevedra para el periodo 2024-2027.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-7788",
    "transparencia": 62,
    "fecha_auditoria": "2026-01-23T16:20:20.982Z"
  },
  {
    "id": "BOE-A-2024-6123",
    "titulo": "Resolución de 19 de marzo de 2024, del Instituto Nacional de Gestión Sanitaria, por la que se nombra personal estatutario fijo en plaza en la categoría de Titulado Especialista en Ciencias de la Salud: Anestesiología y Reanimación.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-6123",
    "transparencia": 85,
    "fecha_auditoria": "2026-01-23T16:19:15.965Z"
  },
  {
    "id": "BOE-A-2024-5012",
    "titulo": "Resolución de 6 de marzo de 2024, del Ayuntamiento de Los Llanos de Aridane (Santa Cruz de Tenerife), referente a la convocatoria para proveer varias plazas.",
    "url_boe": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-5012",
    "transparencia": 65,
    "fecha_auditoria": "2026-01-23T16:18:33.185Z"
  }
]